[
  "حریم خصوصی\nبیانیه حریم خصوصی:\nحفظ حریم شخصی(خصوصی)\nدر بیانیه حفظ حریم شخصی تشریح می‌کنیم که چه اطلاعاتی را از شما گردآوری کرده، چگونه از اطلاعاتی که هنگام مراجعه به این پایگاه اینترنتی در اختیارمان قرار می‌دهید، استفاده و از آ‌ن‌ها حفاظت می‌کنیم. ما حفظ حریم شخصی شما را تضمین می‌کنیم. اگر در هنگام استفاده از این پایگاه اینترنتی، از شما اطلاعاتی بخواهیم که هویت‌تان را آشکار کند می‌توانید مطمئن باشید که از آن تنها بر اساس اصول مطرح شده در این بیانیه استفاده می‌شود. در هر حال تعهدات و مسئولیت‌های ما محدود به توانایی‌ها و امکانات ما بوده و ما در قبال اقدامات مجرمانه و یا حوادث و رویدادهای غیرمترقبه یا اتفاقاتی که منتسب یا ناشی از اقدامات ما نباشد، مسئولیت و یا تعهدی نخواهیم داشت.  ممکن است در آینده تغییرات در این سند اعمال شود. شما می‌توانید با مراجعه به این صفحه از تغییرات ایجاد شده در بیانیه حفظ حریم شخصی ما مطلع شوید.\nچه اطلاعاتی را گردآوری می‌کنیم؟\nما ممکن است این اطلاعات را از شما بگیریم:\nنام و عنوان شغلی\nاطلاعات تماس از جمله آدرس و آدرس نامه الکترونیک\nاطلاعاتی برای پشتیبانی و نحوه‌ی اطلاع‌رسانی\nاطلاعات مرتبط با نظرسنجی از مخاطبان\nاطلاعات اساسنامه شرکت\n\nبا اطلاعاتی که می‌گیریم چه می‌کنیم؟\nما از این اطلاعات برای شناخت نیازهای شما و ارائه پیشنهادهای بهتر به شما استفاده می‌کنیم.به طور خاص، از اطلاعات گردآوری شده در سایت برای این هدف‌ها استفاده می‌کنیم:\nایجاد بانک اطلاعاتی مخاطبان یا همکاران بالقوه\nاستفاده از اطلاعات برای بهبود خدمات یا نحوه‌ی ارائه‌ی آن‌ها\nارائه‌ی امکانات جدید، پیشنهادهای ویژه و یا دیگر اطلاعات\n\nامنیت اطلاعات\nما متعهدیم که امنیت اطلاعات شما را تضمین کنیم. برای جلوگیری از هر نوع دسترسی غیرمجاز و افشای اطلاعات شما از همه شیوه‌های لازم استفاده می‌کنیم تا امنیت اطلاعاتی را که به صورت آنلاین گردآوری می‌کنیم، حفظ شود.\n\nلینک به سایت‌های دیگر\nسایت ما ممکن است به سایت‌های دیگری لینک شود. وقتی که شما از طریق این لینک‌ها از سایت ما خارج می‌شوید، توجه داشته باشید که ما بر دیگر سایت‌ها کنترل نداریم. درباره این سایت‌ها شما باید به بیانیه حریم شخصی آنها مراجعه کنید.\n\nکنترل اطلاعات شخصی شما\nما اطلاعات شخصی شما را به اشخاص ثالث نمی‌فروشیم و به هیچ شکل دیگری در اختیارشان قرار نمی‌دهیم، مگر اینکه از طرف مراجع قضایی حکمی برای این کار دریافت کنیم.",
  "توافقنامه سطح خدمات سازمان دامپزشکی کشور\nبیانیه سطح توافق خدمات\nتوافقنامه سطح خدمت برای خدمات کلان و زیر خدمات سازمان دامپزشکی کشور به شرح زیر است:\nپروانه های بهداشتی اماکن دامی و صنایع وابسته به دام\nپروانه بهداشتی اماکن دامی\nپروانه بهداشتی بهره برداری داکت ضد عفونی مناطق صفر مرزی\nپروانه پخش دارو و مواد مصرفی دامپزشکی\nپروانه تاسیس کارخانه تولید دارو و مواد مصرفی دامپزشکی\nپروانه ساخت تولید دارو و مواد بیولوژیک ،مواد ضد عفونی کننده ، سموم ،تجهیزات ،ابزار و مواد مصرفی\nپروانه ساخت خوراک دام\nپروانه صادراتی EC.IR\nدریافت  مجوز گواهی درجه بندی\nدریافت پروانه بهداشتی وسایل نقلیه ویژه حمل کالاهای تحت نظارت دامپزشکی\nدریافت گواهی سامانه مدیریت بهداشتی\nسطح خدمت پروانه اشتغال\nشرکت خدمات ممیزی غیر رسمی سامانه های بهداشتی\nکد نظارت شرعی\nگواهی بهداشتی حمل دام زنده\nگواهی بهداشتی محموله ترانزیت دام زنده و مواد ژنتیکی . مواد اولیه خوراک دام\nگواهی حلال محموله صادراتی محصولات استحصالی\nمجوز بهداشتی جوجه ریزی در مرغداری  رود آبزی در آبزی پروری\nمجوز بهره برداری کارخانه تولید دارو و مواد مصرفی دامپزشکی\nمجوز شرعی استفاده حلال اجزاء حرام حیوانات حلال گوشت و حرام\nمجوز شرعی واردات محصولات با منشا دامی\nمجوز ورود دارو و تجهیزات و مواد مصرفی دامپزشکی\nمجوز ورود دام زنده و خوراک دام\nواگذاری مجوز توزیع دارهای ترخیص شده وارداتی",
  "توافقنامه سطح خدمات تارنما و ارتباط با سازمان\nتوافقنامه سطح خدمات تارنمای سازمان دامپزشکی کشور و ادارات کل استانها:\n1. تارنمای سازمان دامپزشکی کشور امکان ثبت و پیگیری درخواست های انتقادات، پیشنهادات، شکایات را برای شما متقاضیان و مخاطبان گرامی در قالب خدمات الکترونیکی فراهم نموده است.\n2. در قسمت «ارتباط با سازمان/ اداره کل» در هرکدام از پورتال های سازمان و ادارات کل دامپزشکی استانها ارائه اطلاعات تماس مدیران سازمان / اداره کل قرار داده شده است .\n3. به محض ثبت درخواست در هریک از سامانه های دامپزشکی، سعی می گردد در کوتاهترین زمان ممکن نتیجه پیگیری درخواست مطرح شده به متقاضی اعلام و در صورت لزوم درخواست مراجعه حضوری گردد.\n4. تارنمای سازمان دامپزشکی کشور بر مبنای پایداری زیر ساخت های ارتباطی بصورت تمام وقت در دسترس متقاضیان گرامی بوده و در صورت بروز هرگونه اشکال و نقص فنی، به متقاضیان اطلاع رسانی خواهد گردید.\n تمامی تغییرات و بروز رسانی های تارنمای سازمان دامپزشکی کشور بدون خارج شدن تارنما از دسترس خواهد بود ولی در صورت نیاز این کار در روزهای تعطیل انجام خواهد شد.",
  "سامانه دادور و مشارکت الکترونیک شهروندان\nسامانه دادور\nستاد فرماندهی اقتصاد مقاومتی در جلسه سی و نهم مورخ 24-4-1396 به استناد مفاد مصوبه شماره 85002 ت 52442 ه مورخ 31-6-1396 هیات وزیران و در راستای اجرای سیاست های کلی اقتصاد مقاومتی، با هدف بهبود محیط کسب و کار کشور و به منظور افزایش بلوغ تعامل پذیری، ترویج فرهنگ تبادل بر خط اطلاعات در دستگاه های اجرایی و همچنین ارتقای کارکرد سامانه های موجود \" دستورالعمل استقرار و توسعه مرکز ملی پایش محیط کسب و کار کشور\" را مورد تصویب قرار داد  جهت رفع مشکلات مربوط به کد کاربری و گذرواژه، کاربران محترم میتوانند با آقای دکتر روح اله رضایی به شماره 3-02188953400 داخلی 3742  تماس حاصل فرمایند.\nمشارکت الکترونیک شهروندان\nطبق بند 2 ماده 9 تصویبنامه شورای عالی اداری با عنوان حقوق شهروندی در نظام اداری به شماره 1127128 مورخ 28/12/1395، شهروندان حق دارند تا سیاستها، تصمیمات، فرایندها، خدمات و اقدامات دستگاههای اجرایی را نقد نموده و نظر انتقادی خود را در چارچوب مقررات ابراز کنند. سازمان دامپزشکی کشور در نظر دارد با مشارکت الکترونیکی شهروندان در تصویب دستورالعمل های سازمانی با رعایت حقوق شهروندی نظرات عموم ذینفعان و بهره برداران را در تصویب دستورالعملها مدنظر بگیرد. خواهشمند است با کلیک بروی عناوین پیشنویس دستورالعمل و درج نظر خود ما را در فرایند تصمیم سازی یاری نمایید.",
  "پروانه آزمایشگاه تشخیص دامپزشکی - مقدمه\nپروانه آزمایشگاه تشخیص دامپزشكی\nگروه : مرکز ملی تشخیص، آزمایشگاه‌های مرجع و مطالعات کاربردی",
  "مدارک لازم جهت صدور پروانه - عمومی\n1. فرم تكميل شده درخواست صدورپروانه( فرم شماره11صفحه 73 آئين نامه اجرائي ماده 10)\n2. موافقت شبكه دامپزشكي شهرستان",
  "مدارک لازم جهت صدور پروانه - تحصیلی و هویتی\n3. تصويرتاييد شده آخرين مدرك تحصيلي(دكترادامپزشكي)\n4. تصويرصفحه اول شناسنامه وتوضيحات (درصورت داشتن توضيحات)\n5. تصويرپشت و روكارت ملي",
  "مدارک لازم جهت صدور پروانه - خدمت سربازی (آقایان)\n6. تصويرپشت و رو كارت پايان خدمت نظام وظيفه يامعافيت ازآن (جهت آقايان)\n7. تصويركارت نظام دامپزشكي\n8. گواهي انجام طرح نيروي انساني يامعافيت ازآن(جهت آقايان)",
  "مدارک لازم جهت صدور پروانه - مالی و تعهدات\n9. نامه تسويه حساب با نظام دامپزشكي استان\n10. عكس رنگي 4*3دوقطعه\n11. اصل تعهدنامه محضري ( فرم شماره 13 صفحه75آئين نامه اجرائي ماده 10)\n12. اصل فيش واريزي به حساب\n13. اصل فيش واريزي به حساب به مبلغ 80000 ريال جهت صدورپروانه\n14. دريافت مبلغ 100000ريال تمبرمالياتي",
  "مدارک لازم جهت صدور پروانه - محل و وضعیت اشتغال\n15. تصوير خوانا از سند مالكيت يااجاره نامه رسمي آزمايشگاه حداقل به مدت يك سال (با تاييد شبكه دامپزشكي )\n16. تكميل فرم بازديدازمحل توسط كارشناس شبكه دامپزشكي شهرستان ( فرم شماره 14صفحه 76 آئين نامه اجرائي ماده 10)\n17. موافقت اداره محل كاربراي شاغلين (نيمه وقت)\n18.گواهي عدم دريافت فوق العاده حق محروميت ازمطب براي شاغلين (نيمه وقت)\n19. تكميل فرم تعهد عدم اشتغال دروزارتخانه يا مراكزدولتي و عدم عضويت تمام وقت هيئت علمي دانشگاهها ومراكزآموزش عالي",
  "مدارک لازم جهت صدور پروانه - موارد تکمیلی\n20. ارائه گواهي گذراندن دوره كارآموزي حداقل به مدت سه ماه درمركز علمي ذيصلاح\n21. پاسخ استعلام امتيازبندي وسوء پيشينه حرفه اي ازنظام دامپزشكي استان\n22. اراته كروكي محل آزمايشگاه\n23. ارائه پلان ساختمان آزمايشگاه",
  "نکته مهم\nلازم به ذكراست كليه مدراك فوق(به جزمورد 1و2) پس ازموافقت كميسيون دارو و درمان استان با درخواست صدور پروانه متقاضي ارسال گردد.",
  "Introduction and General Guidelines\nدستورالعمل اجرایی طرح كنترل مایكوپلاسما (MS/MG) در فارم های مرغ مادر گوشتی و تخمگذار\nگروه : دفتر بهداشت و مديريت بيماري‌هاي طيور، زنبورعسل و كرم ابريشم\n(دستورالعمل شماره 103-1/13-82/50-40/1 ) (نسخه جديد)",
  "Diagnostic Criteria\n1-  قضاوت بر اساس آزمايشات راپيد تست(آزمايش آگلوتيناسيون سريع سرمي (RSA در رقت هاي 1/1و 8/1)  و يا  اليزا  انجام مي گيرد. توضيح اينكه نتايج مربوط به يك  سالن(يا نيم سالن مستقل) ميتواند  در قضاوت براي وضعبت كل فارم تاثير گذار باشد.",
  "Sampling Schedule - Initial Phase\n2-  در برنامه نمونه گيري نظارتي سازمان دامپزشكي اولين نمونه برداري از فارم مرغ  مادربايد در ابتداي شروع دوره توليد   ( نشانه گذاري) در گله هاي مولد صورت گيرد كه در صورت استفاده از  واكسن هاي  روغني در گله، فاصله زماني حداكثر 4-6 هفنه ميان  اخرين نوبت مصرف واكسن روغني با اولين نمونه برداري بايد رعايت شود به عبارت ديگر  زمان تزريق واكسنهاي  روغني بايد به گونه ايي برنامه ريزي شده باشد كه با برنامه مونيتورينگ طرح كنترل مايكوپلاسما در شروع دوره توليد ، تداخل نداشته باشد..",
  "Sampling Schedule - Subsequent Phases\n3-    در نوبت هاي بعدي نمونه برداري ها  بايد  به فاصله زماني هر 45 روز يكبار انجام گيرد.",
  "Sampling Procedure and Responsibilities\n4-  نمونه برداري بايدتوسط كارشناس بخش دامپزشكي دولتي(كارشناس طيور) انجام  گيرد.انجام نمونه برداري هاي منظم (به فاصله زماني 45 روز) و نظارت بردرج  نتايج معتبر در گواهي بهداشتي از وظايف اداره كل دامپزشكي مي باشد.توصيه مي گردد نمونه برداري از سالنها به صورت مجزا ومشخص صورت گرفته وتعداد 10 الي  15 نمونه از هر سالن (به تفكيك نوع نمونه مورد نياز)كه به صورت تصادفي و از  طيور موجود در سالن اخذ شده باشد  .",
  "Laboratory Testing Timelines\n5-  اداره كل دامپزشكي موظف به انجام آزمايشات لازم در آزمايشگاه اداره كل  و تهيه پاسخ حداكثر 4 روز(كاري) بعد از تاريخ  نمونه برداري ميباشد.",
  "Farm Health Certificate Completion\n6-  مسئول بهداشتي فارم (دكتر دامپزشك) موظف به تكميل برگه بهداشتي تخم مرغ نطفه دار ارسالي به واحد جوجه كشي  با استناد به نتايج آزمايشگاهي معتبر مي باشد. بديهي است نتايج نمونه برداري نظارتي دامپزشكي دولتي در بررسي عملكرد گله در مورد مايكوپلاسما ها ، ملاك عمل مي باشد توضيح اينكه در خصوص وضعيت ايمني گله مادر  وتيترهاي مربوطه كه بايد در كارت گواهي بهداشتي جوجه يك روزه درج گردد تاريخ اعتبار براي آزمايشات مربوط به MS/MG  ، حداكثر45 روز وبراي آزمايشات HI / ELISA (براي تعيين تيتر سرمي گله مادر برعليه بيماريهاي نيوكاسل،برونشيت و...) حداكثر 90 روز ميباشد.",
  "Farm Status Determination\n7- در خصوص قضاوت در مورد وضعيت گله ازنظر مايكوپلاسما،در اولين مرحله قضاوت به شكل سالني صورت مي گيرد  چنانچه حداقل 10% نمونه هاي اخذ شده از هر سالن در آزمايشات سرولوژي(رقت8/1ويا اليزا)  مثبت باشد،  سالن  مثبت محسوب ميگردد و درمرحله بعد قضاوت در مورد  فارم انجام ميگيرد و  چنانچه حداقل 10% تمام نمونه هاي اخذ شده از فارم  در آزمايشات سرولوژي (رقت8/1ويا اليزا)   مثبت باشد، فارم  مثبت محسوب ميگردد ولي .در صورت وجود حتي يك سالن يا نيم سالن  با نتيجه سرولوژي   مثبت  ،  فارم مثبت محسوب ميگردد وپس از آنكه  مراتب به صورت كتبي به مديريت فارم ابلاغ شد ، فارم مثبت اعلام  خواهد شد.   در مواردي كه در اولين نوبت  نمونه برداري (بارعايت بند هاي 1و2) نتيجه آزمايشات  مثبت باشد نيازي به انجام نمونه برداري بعدي براي تاييد نتيجه آزمايش نخواهد بود. ولي  درموارد ي كه نتيجه نمونه برداري اول مشكوك باشد(نتايج مثبت كمتراز 10% در آزمايشات سرمي) ويا در صورت اعتراض نسبت به پاسخ نتايج آزمايشات ، مديريت مزرعه مرغ مادر حداكثر ظرف 2 روز اداري  پس از دريافت پاسخ مهلت داشته كه اعتراض كتبي خود را به اداره كل دامپزشكي استان منعكس نمايد و اداره كل يا شبكه دامپزشكي  پس از انجام  نمونه برداري مجدد به فاصله زماني حداكثر 7 الي10روز از اولين نمونه برداري ، نمونه برداري و آزمايشات  لازم را مجدد بعمل آورد. در صورت افزايش درصد نمونه هاي مثبت در تست راپيد و يا افزايش  نتايج مثبت در آزمايش  اليزا (در موارد زير 10%) ، نتيجه مثبت خواهد بود..چنانچه در نمونه برداري نوبت دوم ،جواب آزمايشات سرولوژي (راپيد و اليزا ) منفي باشد،  فارم از نظر آلودگي MG، منفي تلقي مي گردد. بديهي است  در موادري كه نتايج آر مايشگاهي در نمونه برداري نوبت اول  مشكوك باشد وتا زمان  مشخص شدن نتيجه قطعي(طبق دستورالعمل)، مسئوليت مندرجات در گواهي بهداشتي صادر شده  به عهده مديريت مزرعه مرغ مادر بوده كه در صورت مغايرت نتيجه درج شده  با نتيجه قطعي ، بايد نسبت به موارد و يا شكايت هاي  مطرح شده در اين ارتباط پاسخگو باشد.",
  "Hatchery Responsibilities\n8- . مسئول بهداشتي كارخانه جوجه كشي بلافاصله بعد از دريافت برگه بهداشتي تخم مرغ نطفه دار موظف به تكميل برگه گواهي بهداشتي جوجه يك روزه با استناد به نتايج آزمايشگاهي معتبر(بند 6)  ميباشد بديهي است نتايج نمونه برداري نظارتي دامپزشكي دولتي به عنوان عملكرد گله(به خصوص در مورد ميكوپلاسما) ملاك عمل مي باشد.",
  "Positive Farm Management\n9- در صورتيكه فارم   مرغ مادر از نظر MG/MS و براساس نتايج آزمايشات سرمي  ،  مثبت اعلام شود تمامي تخم مرغ هاي توليدي  و جوجه هاي  متعلق به آن فارم در كارخانه جوجه كشي   ، از 21 روز قبل از تاريخ اعلام شده، از نظر مايكوپلاسما  مثبت هستند كه نتايج بايد در كارت گواهي بهداشتي جوجه هاي يك روزه  توليدي درج گردد.",
  "Alternative Laboratory Arrangements\n10- در صورت عدم امكان انجام آزمايش  فقط در يك مقطع زماني خاص و در آزمايشگاههاي بخش دولتي دامپزشكي، ارسال نمونه با كد  وصرفابه آزمايشگاه همكار (مورد تاييد معاونت تشخيص و درمان) بلامانع است.",
  "Validity of Test Results\n10- اعتبار نتايج آزمايشات سرولوژي  براي MG/MS حداكثر 45 روز(از تاريخ نمونه برداري) مي باشد.",
  "Sampling Before Peak Lay\n11- اخذ نمونه و آزمايش حدود يك هفته قبل ازتولك بري  براي گله هاي متقاضي كه از نظر MG و يا MS در دوره توليد منفي اعلام شده اند،جهت تعيين وضعيت از نظر  MS  وبر اساس ضوابط مندرج در نامه 47231/42 ضروري است.",
  "Broiler Producer Responsibilities\n12-  پرورش دهنده مرغ گوشتي ميتواند نسبت به بررسي وضعيت جوجه هاي تحويلي حداكثر  درهفته اول بعد ازجوجه ريزي(ترجيحاً سه روز اول ) اقدام نموده ودر صورت اعتراض ، پس از نمونه برداري توسط كارشناس بخش دامپزشكي دولتي(كارشناس طيور)  و ارسال نمونه ها بر طيق دستورالعمل،  با مراجعه به اداره كل نتيجه قطعي را دريافت و در صورت وجود هر گونه مغايرت با مندرجات كارت گواهي بهداشتي جوجه يك روزه  نسبت به پيگيري آن اقدام نمايند.",
  "Second Cycle Breeding Flocks\n13- گله هايي كه بر اساس ضواط ومقررات در سيكل دوم توليد نگهداري ميشوند بايستي تا زمان كشتار ، نمونه گيري و آزمايشات لازم بر اساس دستورالعمل مذكور در مورد آنهابعمل آيد.",
  "Provincial Reporting Requirements\n14- ادرات كل موظف به اعلام وضعيت تمامي فارم هاي مادر موجود در استان به دفتر مبارزه با بيماريهاي طيور از نظر MG/MS در هر ماه ميباشند .",
  "Continued Positive Status\n15- در صورت مثبت شدن نتايج از نظر MG/MS، فارم مذكور تا پايان دوره توليد يا زمان كشتار، مثبت محسوب گرديده و به نمونه برداري مجدد در طول دوره نياز نخواهد بود.",
  "Vaccinated Flocks\n16- در خصوص گله هاي مرغ مادر كه واكسن MS را بر اساس ضوابط دريافت كرده اند ، ازمايشات سرولوژي معتبر نمي باشد و لازم است پس از انجام نمونه برداري سواب ناي از گله مرغ مادر ،نسبت به انجام آزمايش تشخيص تفريقي با هماهنگي دفتر مبارزه با بيماريهاي طيور اقدام گردد.",
  "Recommended Proactive Sampling\n* توصيه مي گردد نمونه برداري هاي  لازم از زمان جوجه ريزي تا سن 18-20 هفته توسط پرورش دهندگان ، خارج از برنامه مراقبت سازمان، صورت گيرد.",
  "کارت مایه‌کوبی - مدارک مورد نیاز\nگروه : دفتر امور دارو و درمان\nمدارك مورد نياز جهت صدور كارت مايه كوبي :\n1-    تكميل فرم شماره 6 (پيوستي در پائين صفحه) توسط فرد ، مركز مايه كوبي ، شبكه دامپزشكي و ارسال به اداره كل.\n2-    تصوير شناسنامه\n3-    تصوير مدرك تحصيلي\n4-    تصوير پايان خدمت\n5-    تصويركارت نظام دامپزشكي\n6-     اصل تعهد محضري(براي صدور كارت)(پيوستي)\n7-    5 قطعه عكس 2*3",
  "دستورالعمل نمونه برداری برای آزمایشات کنترل کیفیت مواد غذایی - مقدمه و هدف\n1 .  مقدمه(introduction): اگراخذنمونه،حمل ونگهداري آن بصورت صحيح واصولي انجام شود،نمونه اخذشده نماينده كل محموله بوده ونتايج آزمون قابل تعميم به كل محوله خواهدبود.\n2. هدف(purpose):هدف از اين دستورالعمل ارائه اصول روش نمونه برداري براي انجام آزمايشات كنترل كيفي مواد غذايي است.",
  "دستورالعمل نمونه برداری - حوزه‌ها\n3.حوزه كاربردscope)):آزمايشگاه كنترل كيفي مواد غذايي\n4.حوزه مسئوليتResponsibilities)):كارشناس آزمايشگاه كنترل كيفي مواد غذايي",
  "دستورالعمل نمونه برداری - مواد و تجهیزات\n5.مواد(Materials):\n1)        وسايل نمونه داري :باتوجه به نوع نمونه، ابزاري شامل بيلچه،سرتاس،نمونه بردار استوانه اي،نمونه بردارمخروطي موردنيازميباشد.\n2)        Ice bag يا يخ خشك\n                 3)    ظروف مخصوص حمل نمونه\n6 .تجهيزات(Apparatus ):\n                 1)-وسيله حمل نمونه\n               2)- يخچال و سرد خانه زيرصفروبالاي صفر",
  "دستورالعمل نمونه برداری - ملاحظات ایمنی و روش کار\n7)ملاحظات ايمني(Safety consideration ):\nmلا حظات خاصي وجود ندارد.\n8)روش كار (procedures ):\n1-1-8)اخذ نمونه:\n          - آب :\nبراي اخذ نمونه از شيرآب پس از استريل كردن دهانه شير و خروج اوليه آب از آن آب شير را\nوارد ظروف استريل كرده(حداقل 4 ليتر آب لازم است) و پس از شعله دهي دهانه ظرف، آن را\nپلمپ ميكنند.\nبراي مخازن آب مقدار لازم براساس جدول پيوست تعيين ميگردد.\nسپس با وارد كردن ظرف استريل 4 ليتري در مخزن آب آنراپر كرده سپس دهانه ظرف را\n              پس از رعايت شرايط استريل پلمپ ميكنند.در مورد آزمايشات نوترينت ها(نيتريت-نيترات   كجدال –نيتروژن وفسفات) بايد به نمونه آب مقداري محلول كلريد آمونيوم سريعا\" افزوده شود.\n               در مورد آبهايي كه از كلر براي ضد عفوني آنها استفاده ميشودبايد به نمونه به ازاي هر 100 ميلي ليتر1/0\nميلي ليتر محلوت تيوسولفا ت سديم 2 درصد استريل اضافه گردد.(براي آزمايشا ت ميكروبي وشيميايي)\nدر مورد آزمايش سيليس نمونه بايد درون ظرف پلي اتيلن فشرده قرار گرفته و با اسيد سولفوريك غليظ تا PH معادل5/2 اسيدي شود.\n-گوشت قزمز- سفيد ومحصولات دريايي(ماهي-ميگو وفيله ماهي):\nتعداد يا مقدار نمونه بسته به مقدار محموله و آزمايشات درخواستي طبق جداول پيوست تعيين ميگردد .\nروش نمونه برداري براساس روش تصادفي ساده(simple random) صورت مي گيرد.\n-روغن ها و چربي ها:\nروش كار مانند مايعا ت(آب) صورت ميگيرد اگر محموله به صورت بسته بندي و قابل شمارش\nنمونه و روش اخذ آن همانند محموله گوشت صورت مي گيرد.\n-شير و فرآورده هاي لبني:\nاگرشكل محموله قابل شمارش باشد(بصورت بسته بندي) تعداد نمونه و اخذ آن همانند محموله گوشت صورت ميگيردو اگر بصورت فته باشد، همانند مايعات حجمي تعيين مقدار و اخذ مي گردد. \n-عسل:\nاگر بصورت شيشه بسته بند ي شده باشد (قابل شمارش باشد)تعداد نمونه و اخذ آن همانند محموله گوشت صورت ميگيرد\n.-خوراك دام، طيور و آبزيان:\nبر اساس اينكه به صورت فله يا بسته بندي باشد طبق جداول پيوست،تعيين تعداد يا مقدارشده و سپس\nبرداشت مي گردد.    \n-روده:\nهر هنگ نمونه سورت شده(حدود91متر) را معادل يك نمونه فرض كرده وتعداد لازم جهت برداشت(براساس     حجم محموله) را طبق جداول پيوست ،تعيين وبه روش تصادفي ازهربشكه اخذميكنيم.\n-تخم مرغ:\nدرموردمحموله هاي بيش از ۵/2تن هركارتن يابسته رامعادل يك نمونه فرض كرده وبراساس جدول (براي نمونه هاي بسته بندي شده) تعيين تعداد كرده سپس بصورت تصادفي اخذميكنند.",
  "مقدمه\nدر راستاي اجراي سياستهاي كلي اصل 44 قانون اساسي جمهوري اسلامي ايران و قانون مديريت خدمات كشوري و با عنايت به ابلاغيه هاي شماره 12935/020 مورخ 2/4/1389 و 32069/020 مورخ 12/9/87  مقام عالي وزارت جهادكشاورزي موضوع وظايف حاكميتي و تصدي گري سازمان دامپزشكي كشور و در جهت بستر سازي مشاركت  هرچه بيشتر بخش غير دولتي دامپزشكي و نيز سازماندهي منابع در جهت اجراي وظايف حاكميتي، دستورالعمل واگذاري فرايند اجرايي خدمات بهداشتي و قرنطينه اي دام هاي صادراتيبه بخش غير دولتي  به شرح ذيل تدوين و به تصويب كميته اجرايي وظايف قابل واگذاري سازمان دامپزشكي كشور رسيده است.",
  "ماده 1 – اهداف\n1-    هدف اصلي : واگذاري امور اجرايي خدمات بهداشتي و قرنطينه دام هاي صاداراتي  به بخش غيردولتي\n2-   اهداف فرعي :\n2-1-    توسعه و تسهيل خدمات بهداشتي و قرنطينه اي دام هاي صاداراتي شامل( پلاك گذاري، مايه كوبي و ضدعفوني و سمپاشي دام)\n2-2-        افزايش كيفيت تهيه و ارئه گزاش عملكرد\n2-3-        بهبود و ارتقاء نظارت بر خدمات بهداشتي و قرنطينه اي دام هاي صادراتي\n2-4-        تبين و بهبود فرآيند انجام كار\n2-5-        كارآفريني و ايجاد اشتغال بخصوص براي فارغ التحصيلان رشته هاي دامپزشكي",
  "ماده 2- محدوده وظيفه\nعمليات اجرايي فرايند اعمال ضوابط بهداشتي و قرنطينه اي بر روي دامهاي صادراتي شامل ( پلاك گذاري، مايه كوبي و ضدعفوني و سمپاشي دام و ثبت پلاك دام در سامانه يكپارچه قرنطينه دامپزشكي كشور، نظارت بر بارگيري و تخليه در دامداري ها ، تامين مواد مصرفي و ساير منابع مورد نياز",
  "ماده 3- اصلاحات و واژه ها\n3-1- سازمان : سازمان دامپزشكي كشور\n3-2- اداره كل : اداره كل دامپزشكي استان\n3-3- خدمات بهداشتي قرنطينه : به تمام اقدامات بهداشتي و قرنطينه اي شامل كنترل مستندات، پلاك گذاري، مايه كوبي و ضدعفوني و سمپاشي دام  و محل قرنطينه دامهاي صادراتي كه بر اساس دستورالعمل هاي ابلاغي سازمان انجام مي شود اطلاق مي شود.\n4-2- شركت خدماتي: شخصي حقوقي است كه بر اساس قوانين جاري كشور توسط بخش غير دولتي ايجاد\n مي شود وبر مبناي مفاد اساسنامه مربوطه حوزه فعاليت آن خدمات بهداشتي قرنطينه اي باشد.\n5-2- قلمرو فعاليت : محدوده جغرافيايي معيني كه توسط سازمان براي فعاليت شركت خدماتي طرف قرار داد تعيين مي شود و هر شركت خدماتي تنها در آن محدوده مجاز به عرضه خدمات مي‌باشد.\n6-2- پلاك :\n7-2- مايه كوبي : به عمليات تلقيح واكسن به دامهاي زنده اطلاق مي شود.\n8-2- پست قرنطينه:  محل هايي در نقطه صفر مرزي است كه  مجاورگمركات كشور و يا سازمان پايانه هاي مرزي بوده و خدمات بهداشتي ، قرنطينهاي و كنترل واردات و صادارت قانوني دام  به كشور درآنها صورت مي گيرد.\n 9-2- سامانه: سامانه الكترونيك يكپارچه قرنطينه سازمان دامپزشكي كشور به آدرس e.ivo.ir\n10-2- سايت: سايت پورتال اطلاع رساني سازمان دامپزشكي كشور به آدرس www.ivo.ir",
  "ماده 3 - سطوح درگير\n1-3- سازمان\n2-3- اداره كل\n3-3- شبكه دامپزشكي شهرستان\n4-3- سازمان نظام دامپزشكي جمهوري اسلامي ايران\n5-4- شركت هاي خدمات دامپزشكي",
  "ماده 4- وظايف سطوح درگير\n1-4- وظايف سازمان:\n1-1-4- سياست گذاري ، برنامه ريزي ، هماهنگي براي اجراي فرايند حدمات بهداشتي و قرنطينه اي.\n2-1-4- تدوين و ابلاغ ضوابط و دستورالعمل هاي اجرايي\n3-1-4- تاييد و اعلام اماكن مجاز ( دامداري ، كشتارگاه و ميادين دام و ....) از طريق سايت\n4-1-4- نياز سنجي و همكاري براي آموزش پرسنل شركت هاي خدماتي\nمطالعه و بررسي مستمر قوانين و مقررات حاكم بر موضوع و شناسايي مشكلات و نارسائيهاي آن و ارائه پيشنهاد به وزارت جهاد كشاورزي جهت اصلاح آن\n5-1-4- اعلام شرايط اضطراري و اعمال ضوابط بهداشتي و قرنطينه اي ويژه در هنگام وجود خطر وقوع و انتشار بيماريها\n2-4- وظايف اداره كل\n1-2-4- بررسي و اعلام اماكن مجاز( دامداري ، كشتارگاه و ميادين دام و ....) به سازمان\n2-2-4- انتخاب و انعقاد قرارداد با شركت هاي خدماتي\n3-2-4- نظارت بر عملكرد شركت هاي خدماتي\n4-2-4- تهيه و ارسال گزارش هاي منظم و مستمر به سازمان دامپزشكي كشور\n5-2-4- همكاري براي آموزش پرسنل شركتهاي خدماتي\n4-5-وظايف سازمان نظام دامپزشكي جمهوري اسلامي ايران\n1-4-5- تاييد صلاحيت مسئولين فني شركت هاي خدماتي\n2-4-3- رسيدگي به تخلفات صنفي مسئول فني بهداشتي\n3-4-3- شناسايي واحصاء مشكلات ونارسائيهاي موجود واعلام پيشنهاد جهت رفع آنهابه سازمان دامپزشكي\n4-4-3-پيشنهادي تعرفه هاي مربوط به پلاك گذاري، مايه كوبي و ضدعفوني و سمپاشي دام و ارايه به وزارت جهاد كشاورزي جهت تصويب\n5-4-3-رتبه بندي شركت هاي خدماتي",
  "ماده 5 – شرايط شركت هاي خدماتي\n 1-5- برابر  قوانين جاري كشور تشكيل شده باشد.\n2-5- داراي رتبه و صلاحيت مورد تاييد سازمان نظام دامپزشكي جمهوري اسلامي ايران باشد.\n3-5- عناوين خدمات بهداشتي قرنطينه در موضوع فعاليت شركت در اساسنامه شركت درج شده باشد.\n4-5-        حداقل 51 درصد سهام شركت در بدو تاسيس و حين فعاليت در اختيار فارغ التحصيلان دامپزشكي باشد .\n5-5-        بازنشستگان سازمان دامپزشكي و دامپزشكان بازنشسته در شرايط برابر از الويت برخوردار هستند.\n6-5-تامين و به كارگيري نيروي انساني مورد نياز بايد بر حسب ضوابط و دستوالعمل هاي سازمان باشد.\n5-3- دفتر نمايندگي در مركز استان محل فعاليت تاسيس نمايد.\nتبصره 1 : نشاني دفتر نمايندگي شركت براساس مندرجات آگهي تاسيس ( يا اصلاحات بعدي آن ) بوده و به عنوان مرجع براي كليه مكاتبات رسمي ملاك عمل خواهد بود.\nتبصره 2 : شركت موظف است در صورت جابجايي محل شركت ، مراتب را حداقل دو هفته قبل از اقدام بطور رسمي به اداره كل استان اعلام نمايد.",
  "ماده 5-4- وظايف شركت\n1-5-4- وفق پروانه ماخوذه از سازمان وتعهدرسمي سپرده شده به اداره كل ، تمام دستورات بهداشتي وضوابط تعيين شده از سوي سازمان را رعايت كند.\n2-5-4- برابر مقررات قانون كار،وسايل حفاظت فردي مربوط به كنترل مقررات بهداشتي دامپزشكي راكه به منظوراجراي قوانين ومقررات،از سوي سازمان/اداره كل ومسئول فني بهداشتي به طور كتبي اعلام مي شود،ازجمله لوازم وتجهيزات مورد لزوم مانند(روپوش،شلوار،كلاه ايمني و...)رافراهم نمايد.\n3-5-4-برابر ماده 148 قانون كار،پرسنل شركت را نزدسازمان تامين اجتماعي بيمه كند.\n4-5-4-از فعاليت واحد بدون حضور مسئول فني بهداشتي خودداري نمايد.\n5-5-4-انجام وظايف محوله ومواردمندرج در اين قراردادرابا سپردن تعهد در سربرگ دفاتراسنادرسمي تعهد نمايد.\n6-5-4-درصورت اطلاع از هرگونه فعاليت اقتصادي مسئول فني بهداشتي درحوزه ونوع واحدتحت مسئوليت وسايرواحدهاي مرتبط،مراتب راكتبآودراسرع وقت به اداره كل استان اعلام كتبي نمايد.بديهي است هرگونه اعلامي درپايان قرارداد وياهنگام بروز اختلاف مسموع وقابل استناد نخواهد بود.\n7-5-4-همكاري بامسئول فني بهداشتي وعدم دخالت در وظايف وي.\n8-5-4- تهيه امكانات جهت پلاك كوبي دام براساس دستورالعمل هاي ابلاغي\n9-5-4- ايجاد امكانات ضدعفوني و سمپاشي دام مطابق دستورالعمل ابلاغي\n10-5-4- تهيه امكانات جهت مايه كوبي دام براساس دستورالعمل هاي ابلاغي\n11-5-4- تامين مواد ضد عفوني و واكسن حسب نظر سازمان دامپزشكي\n12-5-4- ضدعفوني و سمپاشي دامها مطابق با ضوابط فني و قراردادها\n13-5-4- تهيه و ارائه گزارشهاي روزانه ، هفتگي ، ماهيانه و سالانه به اداره كل \n14-5-4- جبران خسارات احتمالي وارده به خدمات گيرندگان حسب نظر سازمان نظام دامپزشكي استان و ساير مراجع ذيصلاح .\n15-5-- تامين تجهيزات ضدعفوني و سمپاشي برابر ضوابط مورد نظر سازمان",
  "ماده 6 و 7- مسئول فني شركت\nماده 6 : هر شركت خدماتي موظف است يك نفر دامپزشك واجد شرايط را بعنوان مسئول فني شركت استخدام و به اداره كل معرفي نمايد.\nماده 7:  مسئول فني شركت خدماتي بايد اداري شرايط زير باشد::\n1-7-  دارا بودن شرايط عمومي مطابق با قوانين و مقررات كشور\n2-7- دارا بودن دانشنامه دكتراي عمومي دامپزشكي\n3-7- عضويت در سازمان نظام دامپزشكي\n4-7- تاييد صلاحيت توسط سازمان نظام دامپزشكي\n5-7-نداشتن پروانه يا مجوز اشتغال از سازمان دامپزشكي يا ساير مراجع ذيصلاح\n6-7-عدم اشتغال در دستگاهها و سازمانهاي دولتي ، نظامي و دانشگاهي\n7-7-عدم عضويت در هيات مديره و يا مدير عامل در ساير شركت ها\n6-3- مدارك مورد نياز جهت مسئولين فني :\nمطابق با دستورالعمل هاي سازمان نظام دامپزشكي",
  "ماده 8- وظايف مسئول فني\n8- اهم وظايف مسئول فني شركت به شرح زير است: مسئول فني بهداشتي ملزم به رعايت و اجراي موارد مشروحه زير بر اساس ضوابط و دستورالعمل هاي سازمان بوده و نظارت بر عملكرد آنها بعهده اداره كل مي باشد: (موضوع بخشنامه 49145/43 مورخ 29/8/1387واصلاحات بعدي)\n1-8-پيگيري در جهت فراهم نمودن زمينه و امكانات مناسب كه بايستي توسط متصدي واحد به منظور تامين بهداشت دام و همكاري با بازرسين سازمان/اداره كل/شبكه به عمل آيد.\n2-8-كنترل بهداشتي ورود و خروج دام با رعايت ضوابط و مقررات بهداشتي و قرنطينه اي به منظور جلوگيري از سرايت بيماريهاي دامي .\n3-8-پيشنهاد و نظارت بر انجام خدمات بهداشتي و قرنطينه اي توسط اكيپ هاي مجاز خدمات دامپزشكي برابر دستورالعمل هاي سازمان با همكاري و هماهنگي اداره كل / شبكه ، همراه با ثبت كليه موارد پيش بيني و اجرا شده در دفاتر مخصوص .\n4-8- كنترل امور بهداشتي محيط قرنطينه( ازجمله نحوه جمع آوري كود/ ضايعات و دفن بهداشتي آنها/ سيستم فاضلاب، شستشو و ضدعفوني و... ) ، تاسيسات ، لوازم و تجهيزات و ....\n5-8- نظارت بر بهداشت فردي كاركنان و كارگران و اقدام جهت معرفي آنها براي دريافت كارت بهداشتي .\n6-8- نمونه برداري ، ارسال نمونه و درخواست آزمايشات مورد نياز .\n7-8- تكميل و ارسال گزارشات مورد نياز براساس فرم هاي مربوطه\n8-8- انجام امور درماني و عمليات جراحي و مامائي مورد نياز واحد در صورت توافق طرفين و نيز در صورت لزوم استفاده از خدمات ساير متخصصين مجاز\n9-8- صدور گواهي بهداشتي حمل داخل استاني دام زنده و صدور معرفي نامه به منظور اخذ مجوز بهداشتي – قرنطينه اي حمل خارج استاني از اداره كل /شبكه (براساس فرم هاي مربوط).\n    يادآوري – در صورت گزارش هرگونه بيماري اخطار كردني و اعلام ضوابط\n قرنطينه اي ، حمل و نقل داخل استاني زنده صرفا با اخذ مجوز بهداشتي- قرنطينه اي حمل از اداره كل / شبكه انجام خواهد شد.\n10-8-كنترل بهداشتي خوراك (علوفه ، كنسانتره، مكمل و ... ) مصرفي دامداري از نظر رعايت ضوابط بهداشتي قرنطينه اي و تامين از منابع مجاز و در صورت لزوم اصلاح جيره هاي غذايي به منظور جلوگيري از بروز بيماريهاي متابوليك.\n11-8- كنترل بهداشتي واكسن ها، هورمون ها، آنتي بيوتيك ها، و ساير داروهاي دامي از نظر تامين از منابع مجاز و نحوه مصرف آنها براساس دستورالعمل هاي سازمان به ويژه رعايت دوره پرهيز دارويي (withdrawal time) و صدور گواهي بهداشتي حمل به كشتارگاه جهت كشتار و نيز گواهي بهداشتي حمل فراورده هاي دامي (شير، كود و ...) .\n12-8- كنترل رعايت مسائل بهداشتي توليد مثلي (انتقال جنين، تلقيح مصنوعي، تهيه اسپرم و...) با در نظر گرفتن بيماريهاي ژنتيكي و بيماريهاي پاتوژنيك قابل انتقال ، براساس دستورالعمل هاي سازمان.\n13-8- شركت در دوره هاي بازآموزي مربوط پيش بيني شده .\n14-8- آموزش افراد و كاركنان واحد جهت رعايت بهداشت فردي و حرفه اي به منظور بالابردن سطح اطلاعات آن ها در رابطه با وظايف محوله .\n15-8- اعلام سريع بروز بيماريهاي واگير دار در گله ها بر طبق ليست بيماريهاي گروه بندي شده توسط سازمان.\n16-8- همكاري در انجام پروژه هاي مطالعاتي با هماهنگي و تاييد اداره كل .\nيادآوري : با توجه به اينكه مسئول فني بهداشتي به عنوان نماينده سازمان در واحد مربوطه بوده و به عنوان تضمين كننده وضعيت بهداشتي واحد و حافظ منافع توليد كننده و تامين بهداشت عمومي عمل مي نمايد،  لذا رعايت كليه دستور العمل ها و بخشنامه هاي ابلاغي از سوي سازمان توسط نامبرده الزامي است.\n17-8-حصول اطمينان از پلاك كوبي و مايه كوبي وضدعفوني و سمپاشي كليه دام و در صورت مشاهده تخلف گزارش به نماينده اداره كل دامپزشكي مستقر جهت برخورد قانوني.\n18-8- حصول اطمينان از سلامت دام قبل از ضد عفوني .\nتاييد مسئولين فني بر ضدعفوني و سمپاشي كامل دام\nتاييد مسئولين فني بر تامين فشار مناسب دستگاه ضدعفوني و سمپاشي.\nتاييد مسئولين فني بر استفاده ازواكسن و مواد ضدعفوني و سمپاشي  مناسب و با مطابق دستورالعمل صادره از سوي سازمان هريك از ضدعفوني و سمپاشي كننده ها و موارد مورد توصيه شركت سازنده.\nتاييد مسئولين فني بر روش صحيح استفاده از مواد ضد عفوني و جلوگيري از آسيب رساندن به اطراف و محيط زيست.\nتاييد مسئولين فني بر اعمال مديريت رفتار بهداشتي با پسماندهاي موجود\nتاييد مسئولين فني بر رعايت اصول بهداشتي فردي كاركنان و استفاده آنان از چكمه ، لباس كار ، ماسك ، كلاوه، عينك و دستكش در هنگام ضدعفوني و سمپاشي .\nثبت اطلاعات دام شامل شماره پلاك ، تاريخ ضدعفوني و سمپاشي ، مايه كوبي در شبكه يكپارچه قرنطينه.\nارسال گزارش هفتگي فعاليت ضدعفوني و سمپاشي ( طبق فرم پيوست ) به شبكه دامپزشكي شهرستان مربوطه .\nآموزش كاركنان شاغل در زمينه رعايت اصول بهداشتي فردي .\nتاييد مسئولين فني بر تامين واكسن و مواد ضدعفوني و سمپاشي و رعايت اصول بهداشت نگهداري آنها\nتاييد مسئولين فني بر تامين دستگاه دستي ضدعفوني و سمپاشي جهت استفاده در موارد اضطراري .\nحضور مستمر مسئولين فني در محل عمليات .",
  "ماده 9- تمدید و لغو قرارداد\nماده 9 : تمديد و لغو قرارداد با شركت هاي خدماتي بوسيله اداره كل و براساس شرايط قرارداد و اجراي تعهدات و ساير قوانين مربوط انجام مي گيرد .",
  "Veterinary Disinfectant Registration Information\nفایل اطلاعات مربوط به ثبت مواد ضدعفونی کننده دامپزشکی\nگروه : دفتر امور دارو و درمان\n1-سوالات و اطلاعات درخواستی بایستی مطابق با فرمت ارائه شده و بدون هیچگونه تغییری در جابجایی سوالات و اطلاعات درخواستی و همچنین تغییر در فصل بندی های مندرج اعلام شده توسط شرکت تولیدکننده تکمیل و ارائه گردد.\n2-تکمیل و ارائه اطلاعات درخواستی به منزله فایل اطلاعاتی محصول ضدعفونی کننده تلقی می گردد.\n3-در صورت ارائه هرگونه فایل موارد مندرج در بند 1 خارج از فرمت اعلام شده و عدم رعایت بند 1 فایل اطلاعاتی محصول  محسوب نگردیده و به عنوان فایل اطلاعاتی پذیرفته نمی شود.\n4-در صورت عدم امکان به پاسخگویی به بعضی از سوالات علت عدم پاسخگویی به سوال مربوطه اعلام گردد.",
  "Vaccine and Container Disposal Procedure\nنحوه معدوم سازی ، واكسن و ظروف حاوی واكسن\nگروه : مرکز ملی تشخیص، آزمایشگاه‌های مرجع و مطالعات کاربردی\n1)روش اجرائي فوق توسط مسئول تضمين كيفيت در دسترس آزمايشگاه قرار خواهد گرفت .\n2)سند فوق بدون مهر سبز رنگ \" كنترل شد\" فاقد اعتبار ميباشد.\n3)از تا   كردن ونوشتن روي آن جدا خودداري نمائيد.\n4)ثكثير بدون مجوز ممنوع است",
  "Vaccine Disposal Objectives and Scope\n1-اهداف(Purposes):\nهدف از تدوين اين دستورالعمل راهنمائي در خصوص نحوه معدوم سازي واكسن يا ظرف حاوي واكسن ميباشد، بطوريكه سبب آلودگي محيطي يا انتقال عامل عفوني نگردد و يك ماده بيولوژيك تبديل به يك فاضلاب غيربيولوژيك شود.\n (Instruction for vaccine / vaccine container disposal in order to prevent environmental contamination and also converting biological waste into non-biological waste)\n2- حوزه كاربرد ((Scope:\nاين روش كليه واكسن ها يا ظروف حاوي واكسن هاي زنده و كشته ، روغني و غير روغني ، وارداتي يا توليد داخلي با ظرف شيشه ائي يا پلاستيكي را شامل ميشود.    \n(For all types of vaccine / vaccine container including live / killed vaccines, oil / aqueous vaccines, imported / locally produced and glass / disposable plastic vaccine containers)",
  "Responsibilities, Materials, and Safety Precautions for Vaccine Disposal\n3- حوزه مسئوليت (Responsibility) :\nكارشناس بخش كنترل واكسن\n(Quality Control Vaccine Technician)  \n4-مواد و تجهيزات مورد نياز(Materials & Equipments ):\n-                    انواع واكسن ها با ظروف شيشه ائي يا پلاستيكي مصرف شده (باز شده) يا مصرف نشده (باز نشده)  \n(All vaccines in glass / disposable plastic vaccine which already opened or still unopened)\n-                    ظرف فلزي يا شيشه ائي بزرگ قابل اتوكلاو يا شستشو\n(Big glass / metal vaccine washable / autoclavable container)\n-                    ماده دترژنت بسيارقوي\n(Strong detergent solution)\n-                    كوره لاشه سوز\n(Incinerator)\n-                    اتوكلاو : مخصوص استريل نمودن ظروف با درب پوش دار – حاوي سيستم خلاء ، ترجيحاً با دماي 135 درجه سانتي گراد\n(Autoclave: for sterility of containers with cap, which have vacuum system, preferably with 135°C)",
  "Safety Considerations and Vaccine Disposal Method\n5- ملاحظات ايمني و احتياطات ( Safety & Precaution Considerations)\n          -          ملاحظات ايمني و احتياطات لازم را در خصوص كار با اتوكلاو بكار بريد (SOP No???) \n(All precautions must be considered when working autoclaving (SOP No. ???))\n6- روش كار (Method) :\n6-1- واكسن هاي با ظروف شيشه ائي (Vaccines with glass containers) :\n         -        دستكش يكبار مصرف بدست نمائيد .\n(Wear single-use gloves)\n                -        درب شيشه ها را باز كنيد (از حالت سيل خارج كنيد)، اگر قبلاً باز نشده است.  \n(Open the sealed cap properly, if it not opened already)\n                -        سپس درپوش آلومينيومي و درب آنها را بهمراه شيشه و محتويات آن درون ظرف حاوي مايع\nضدعفوني كننده ميكروبي با حداكثر غلظت بمدت حداقل 20 دقيقه غوطه ور كنيد (ترجيحاً بهنگام غوطه وري در حال جوشاندن باشد).\n(Then put glass container with opened aluminum cap into the strong disinfection solution for 20 minutes (preferably while it is boiling)\n-         سپس ظروف را بعد از سوزاندن بعنوان يك ماده غيربيولوژيك بدور بياندازيد (مايع ضدعفوني كننده را ميتوان بدون سوزاندن بدور ريخت).  \n(Then incinerate them and discard it as a non-biological waste (disinfection waste could be discarded without incineration)\n         6-2-   واكسن هاي با ظروف پلاستيكي (Vaccines with plastic containers):\n-        كل ظروف را با استفاده از كوره لاشه سوز معدوم نمائيد (البته درجه حرارت مطلوب كوره لاشه سوز - حداقل 700 درجه سانتي گراد است كه بايستي رعايت شده باشد).\n(Incinerate the whole container at 700°C)\nنكته: در صورت عدم در دسترس بودن كوره لاشه سوز مناسب به روش 6-1 عمل نمائيد.\n  (If appropriate incinerator is not available, follow 6-1)    \n6-3- واكسن هاي حاوي ميكروب هاي هاگ دار (Vaccine containing spore bacteria):\n-        درب ظرف حاوي واكسن را كمي شل نمائيد (ترجيحاً در زير هود ميكروبيولوژي كلاسII)\n(Loss the cap gently under the bio-safety cabinet II)\n-        سپس اتوكلاو نمائيد (120 درجه سانتي گراد براي مدت 30 دقيقه يا ترجيحاً 135 درجه\nسانتي گراد بمدت 20 دقيقه).  \n(Autoclave it at 120°C for 30 min. or preferably at 135°C for 20 min.)\n                -        سپس كل محتويات را بعد از سوزاندن بدور بريزيد.\n(Then discard it after incineration)\nنكته مهم: در صورت مشكوك بودن به آلودگي به پريون ها، از 3-6 تبعيت نمائيد، بطوريكه درجه حرارت مطلوب اتوكلاو حتماً بايستي 135 درجه سانتي گراد باشد. . \n(Important note: In the case of any prion contamination suspicious, follow 6-3, which 135°C is must)",
  "Poultry House Cleaning, Disinfection and Procedure\nراهنمای پاكسازی و شستشو و طریقه ضد عفونی مرغداری\nگروه : دفتر قرنطينه و امنيت زيستي\nالف : شستشو و ضدعفوني كردن سالن هاي مرغداري\nمرحله 1- تخليه كود حاصل و حمل و نقل آن با توجه به دستورالعمل (بخشنامه شماره 29771\n- 9/7/ 74 ) سازمان دامپزشكي كشور بايد انجام پذيرد .\nمرحله 2- پاكسازي سالن ها در محوطه مرغداري از بقاياي كود و پر و لاشه و ساير بقاياي آلودكننده از دوره قبل صورت پذيرد .\nمرحله 3- كليه تجهيزات و لوازم از قبيل دانخوري ، آبخوري و غيره ...... از سالن ها خارج و جهت شستشو و ضدعفوني به محوطه خارج از سالن منتقل شود .\nمرحله 4- با استفاده از آب گرم (با فشار قوي ) كليه قسمتهاي سالن ها از قبيل كف – سطوح داخلي و خارجي ديوارهاي سالن – پشت بام و ساير تاسيسات (كارخانه تهيه دان – انبار ها – دفتر كار – اتاق نگهباني و .......) در مرغداري از كود – پر – و گرد و خاك كاملا پاكيزه شود .\nمرحله 5- شستشوي بعدي با استفاده از ديتر جنت ها (صابون مايع – محلول هاي پاك كننده و .......) انجام گيرد و سپس با آب گرم و فشار مناسب كليه قسمتها پاكيزه شود .\nمرحله 6- تعمير و مرمت هر گونه منفذ و برطرف كردن خرابي هاي موجود در سطح سالن ها و ساير تاسيسات رفع پارگي هاي توري پنجره ها در اين مرحله الزاميست .\nمرحله 7- شعله دادن كف و ديوارهاي سالن از داخل و خارج تا ارتفاع 5/1متر .\nمرحله 8- ضدعفوني كليه سطوح (كف – سقف – ديوارها – پشت بام ) با توجه به پيشنهادات مندرج در جداول شماره 1 و 2 .\nمرحله 9- نظافت و ضدعفوني سيستم تهويه و سيستم هاي برق با توجه به بند 7.\n\nمرحله 10 – لايروبي و شستشو و ضدعفوني سيستم فاضلاب با توجه به بند 7 .\nمرحله 11- پس از پايان مرحله 9 كليه درب ها و پنجره هاي سالن ها و ساير تاسيسات تا ضد عفوني نهايي پس از نصب لوازم و تجهيزات از ورود احتمالي موش يا افراد غير مسئول بايد بسته نگهداشته شود .\nب : شستشو و ضدعفوني لوازم و تجهيزات\nمرحله 1- كليه لوازم و تجهيزات مرغداري از قبيل دانخوري و آبخوري و آنهايي كه قابل شستشو مي باشند به خارج از سالن ها منتقل شود و بايد در مرحله اول در آب گرم غوطه ور گردند .\nمرحله 2- لوازم فوق را مجددا با آب گرم و برس شسته و سپس با ماده ضدعفوني كننده موثر كه در جدول شماره 1 ذكر گرديده است به مدت دوساعت غوطه ور و ضد عفوني گردند و متعاقبا با آب تميزشسته شود .\nج : پاكسازي و شستشو و ضد عفوني محوطه\nمرحله 1 - سطوح آسفالته و بتوني محوطه مرغداري پس از شستشو سالن ها با آب فشار قوي بايد كاملا تميز شود .\nمرحله 2 – كليه سطوح مطرح شده در مرحله 1 و همچنين سطوح خاكي و ....... بايد شعله داده شوند .\nمرحله 3- اسپري ماده ضد عفوني كننده با توجه به مواد ضدعفوني كننده موثر مندرج در جداول برروي سطوح اعم از آسفالت شده و بتوني و شني و خاكي الزاميست .\nمرحله 4 – آهك پاشي سطوح غير قابل شستشو محوطه مرغداري پس از انتقال لوازم و تجهيزات مرغداري به داخل سالن ها با آب آهك تازه انجام پذيرد.\nمرحله 5 – تامين محلول ضدعفوني در مدخل درب ورودي اداري و سالن ها پس از شستشو و ضد عفوني سالن ها الزاميست .\nد: شستشو و ضد عفوني شبكه آبرساني\n1- كليه شبكه آبرساني محتوي آب آشاميدني طيور تخليه و لايروبي و شستشو و تميز شود .\n2- مخازن و لوله ها با محلول ضدعفوني كننده پر گرديده و پس از 24 ساعت محلول تخليه و سپس سيستم با آب تميز شستشو داده شود .\nه : استفاده از فرمالين جهت ضد عفوني\n1- استفاده از لباس كار – ماسك و دستكش مناسب در زمان استفاده از فرمالين ضروري است .\n2- قبل از شروع استفاده از فرمالين بايد كليه پنجره ها و هواكش ها و كليه نقاطي كه امكان خروج گاز از آنها وجود دارد بسته شوند .\n3- پس از قرار دادن كليه وسايل و تجهيزات و ملزومات مورد نياز دوره پرورش در داخل سالن ها نسبت به توزيع بستر مناسب و سالم به نحوي كه در مسير رفت و آمد قرار نگرفته باشد اقدام و متعاقبا نسبت به گاز دادن اقدام شود .\n4- در صورتي كه جهت ضدعفوني سالن ها از تركيب پرمنگنات و فرمالين استفاده شود به ميزان حداقل 10 گرم پرمنگنات و 20 سانتي متر مكعب فرمالين براي هر متر مكعب لازم مي باشد . حداقل درجه حرارت سالن كمتر از 25 درجه سانتي گراد و رطوبت نسبي 65 درصد باشد .\n\nبخار دادن (با غلتك 1% )\n40 سي سي فرمالين + 20 گرم پرمنگنات پتاسيم براي هر 8/2 متر مكعب روش",
  "Vaccine Preparation, Storage and Injection Procedure\nدستورالعمل روش نگهداری و آماده سازی و تزریق واكسن مارك\nگروه : دفتر امور دارو و درمان\n \n1-تانك ازت مايع حاوي واكسن نبايد در محل خيلي گرم نگهداري شود در غير اينصورت ازت مايع سريع تر تبخير مي شود .\n2-آمپول هاي حاوي واكسن همواره بايد زير ازت مايع قرار گيرد بنابراين ازت موجود در تانك به طور مرتب بايد كنترل شود.\n3-مخلوط كردن محتويات آمپول در حلال بايد در اطاق جداگانه اي انجام شود .\n4-تمام مواد و لوازم كار قبل از خارج كردن آمپول از تانك ازت مايع روي ميز آماده باشد .\n5-هنگام كار و آماده كردن واكسن از دستكش و ماسك و عينك مخصوص محافظ چشم استفاده شود و هنگام خارج كردن آمپول از تانك ازت از آستين هاي بلند استفاده شود .\n6-در هر بار فقط يك امپول از تانك خارج شود و ميله نگهدارنده آمپول ها در تانك ازت فقط تا حدي بالا كشيده شود كه بتوان يك آمپول را برداشت و بلافاصله ميله و آمپول هاي روي آن را به داخل ازت مايع برگردانده شود.\n7-آمپول خارج شده در بن ماري 27 درجه سانتي گراد قرار داده شود و به صورت چرخشي به آرامي تكان داده شود به طوري كه در مدت 30 ثانيه ذوب شود .\n8-آمپول را از بن ماري خارج و با دستمال كاغذي آن را خشك نمتييد و در خط مشخص شده آن را بكشيد . قبل از شكستن آمپول مطمئن شويد كه تمام محتويات آن در قسمت پايين قرار گرفته باشد.\n9-تمام وسايلي كه براي مخلوط كردن و تزريق واكسن به كار برده مي شود قبلا استريل شوند . سترون كردن بايد در اتوكلاو با دماي 121 درجه سانتي گراد و 15 اتمسفر فشار به مدت 30 دقيقه انجام شود و براي استريل كردن از مواد ضد عفوني استفاده نشود .\n10-بعد از ذوب شدن امپول حاوي واكسن بلافاصله و در عرض 30 ثانيه بايد محلول واكسن را به داخل حلال وارد كرد.\n11- با استفاده از سرنگ استريل 5 تا 10 ميلي متري و سوزن نمره 18 با قطره 1-2/1 اينچ محتويات آمپول به آرامي داخل سرنگ كشيده شود . در صورت استفاده از سوزن هاي خيلي باريك و يا در صورت كشيدن واكسن با فشار و سرعت زياد ممكن است تعدادي از سلول ها صدمه ببينند.\n12-سوزن سرنگ حاوي واكسن كشيده شده را درب لاستيكي بطري حلال فرو برده و به آرامي مقداري حلال به داخل سرنگ بكشيد تا سرنگ تقريبا پر شود. همزمان سرنگ را به آرامي تكان دهيد ، سپس محتويات سرنگ را به احتياط و به آرامي در حلال تزريق كنيد. بعد از تزريق واكسن به شيشه حلال ، آن را به آرامي تكان دهيد تا واكسن با حلال مخلوط شود.\n13-حلال بايد در درجه حرارت 6-4 درجه سانتي گراد نگهداري شود و قبل از استفاده به مقدار نياز روزانه ، قبل از استفاده در اتاق واكسن قرار داده شود تا به دماي اتاق (27-22) برسد و سپس از آن استفاده كرد . در صورت انتقال واكسن به داخل حلال 8-2 درجه سانتيگراد ويروس واكسن صدمه مي بيند . (نكته بسيار مهم )\n14-بعد از انتقال محتويات سرنگ به داخل حلال ، مقداري از حلال ، به داخل آمپول واكسن برگردانده شود تا محتوي امپول كاملا شستشو و مجدد به آرامي به داخل حلال برگردانده شود.\n15-حلال هايي كه رنگ غير طبيعي و يا كدورت خاص دارند ممكن است آلودگي ميكروبي داشته باشند و نبايد مصرف شوند .\n16-براي واكسيناسيون بهتر است از سرنگ هاي اتوماتيك 1 سي سي با سوزن نمره 22-20 با طول 12-9 ميلي متر استفاده شود.\n17-شيشه هاي حلال را به هنگام تزريق بايد به طور مرتب و به آرامي تكان داد. تكان ها نبايد آنقدر شديد باشند كه كف ايجاد شود .\n18-واكسن آماده شده در كوتاهترين رمان ممكن مصرف شود و زمان مصرف آن حداكثر يك ساعت بيشتر طولذ نكشد .\n19-قبل از شروع تزريق سرنگ ها بايد آزمايش شوند تا اطمينان حاصل شود كه مقدار تزريق به هر جوجه دقيقا 2/0ميلي متر است .\n20- در طي استفاده از واكسن آماده شده و تزريق آن به جوجه ها دماي واكسن نبايد به بيش از 27 درجه سانتي گراد برسد .\n21-بعضي از كمپاني هاي سازنده واكسن توصيه مي كنند كه واكسن آماده شده در جريان تزريق بايد در يخ نگهداري شود. به همين جهت به دستورالعمل واكسن مصرفي و توصيه هاي سازنده آن بايد توجه شود .\n22-حداكثر سرعت واكسيناسيون بايد 150 قطعه جوجه در ساعت باشد.\n23-بعد از تزريق واكسن حداقل براي مدت 30 دقيقه جوجه به حال خود رها شود و كار ديگري روي جوجه انجام نگيرد.\n24-شماره سريال واكسن و حلال مربوط به آن يادداشت شود تا در زمان لازم بتوان پيگيري لازم را انجام داد.\n25-هيچ واكسن و يا حلالي را كه تاريخ آن منقضي شده است مصرف نكنيد .\n26-واكسن هاي روغني نباد همراه با واكسن مارك مصرف شوند چون فرمالين موجود در آنها ويروس را از بين مي برد.\n27-به منظور تاثير واكسن و جلوگيري از تماس زود هنگام جوجه ها با ويروس بيماري زا در مرغداري از انتقال جوجهها حداقل 6 ساعت پس از تزريق واكسن از كارخانه جوجه كشي به مرغداري اجتناب شود .",
  "Information Requirements for Feed Additive Evaluation\nعناوین اطلاعات و داده های مورد نیاز جهت مستندسازی و ارزیابی بی خطری افزودنی های خوراک\nگروه : دفتر مطالعات و ارزیابی مخاطرات غذا،دارو و فرآورده‌های بیولوژیک\n \nThe contents of data and information for a marketing approval application, on safety of FEED ADDITIVES\n(OTHER THAN PROBIOTICS AND ENZYMES)\n\nIdentity and Characterisation\n1)    Identity\na.     Proposed proprietary name(s)\nb.     Type of additive according to its main function\nc.      Qualitative and quantitative composition\nd.     Physical state of each form of the product\ne.     Manufacturing process\n2)    Characterisation of the active substances(s)\na.     Generic name (chemical name according to IUPAC nomenclature)\nb.     Structural formula (molecular formula and molecular weight)\nc.      Chemical and microbial impurities and toxic substances\nd.     Physical properties of the chemically specified substances\ne.     Manufacturing, purification processes andmedia used\n3)    Characterisation: physico-chemical and technological properties\na.     Stability of each formulation of the additive on exposure to environmental Conditions\nb.     Stability of each formulation of the additive during the preparation and storage of premixtures and feedingstuffs\nc.      Other appropriate physico-chemical or technological properties\nd.     Incompatibilities or interactions with other feed ingredients\n4)    Conditions of use\na.     Technological (The proposed technological use in the manufacture of animal feedingstuffs\nb.     Zootechnical (The proposed mode of use in animal nutrition)\nc.      Method and level of inclusion in premixtures and feedingstuffs or raw materials\nd.     Data from other known uses of the active substance\ne.     Material safety data sheet\n5)    Control methods\na.     General methods (Description of the methods used for the determination of the criteria mentioned above)\nb.     Description of the qualitative and quantitative methods for routine control of the active substance in premixtures and feedingstuffs.\nc.      Description of the qualitative and quantitative analytical methods for determining the marker residue(s)\nSafety\n1)    Studies on target species\na.     Tolerance tests on target species/animal categories\nb.     Microbiological safety of the additive\nc.      Metabolism and residue studies\n2)    Studies on laboratory animals\na.     Acute toxicity\nb.     Genotoxicity studies including mutagenicity\nc.      Subchronic (90-day) oral toxicity studies\nd.     Chronic oral toxicity studies (including carcinogenicity studies)\ne.     Reproduction toxicity studies including teratogenicity\nf.       Metabolism and disposition studies\ng.     Bioavailability of residues\nh.     Other specific toxicological and pharmacological studies.\ni.        Determination of a No-Observed- Effect Level (NOEL).\n3)    Safety evaluation for the human consumer\na.     Proposal of the Acceptable-Daily-Intake (ADI) for the additive\nb.     Proposal of the Maximum Residue Limits (MRLs) of the additive\nc.      Proposal of the withdrawal period for the additive\n4)    Worker safety assessment\na.     Toxicological risk assessment for worker safety\n                                                                            i.      Effects on the respiratory system\n                                                                       ii.      Effects on the eyes and skin\n                                                                    iii.     Systemic toxicity\nb.     Exposure assessment\nc.      Measures to control exposure\n5) Environmental risk assessment\n\n\nThe contents of data and information for a marketing approval application, on safety of PROBIOTICS AND ENZYMES\n\nIdentity and Characterisation\n1)    Identity\na.     Proposed proprietary name(s)\nb.     Qualitative and quantitative composition\nc.      Qualitative and quantitative composition of any impurities\nd.     Physical state of each form of the product\ne.     Manufacturing process\n2)    Characterisation of the active agents(s)\na.     Nomenclature\nb.     Biological origin\nc.      Genetic modification\nd.     Compliance with the release Directive for GMOs\ne.     Toxins and virulence factors\nf.       Antibiotic production and antibiotic resistance\ng.     Other relevant properties\n3)    Characterisation: physico-chemical and technological properties\na.     Stability\nb.     Other physico-chemical or biological properties\nc.      Incompatibilities with other feed ingredients\n4)    Conditions of use\na.     Technological (The proposed technological use in the manufacture of animal feedingstuffs\nb.     Zootechnical (The proposed mode of use in animal nutrition)\nc.      Safety Data Sheet\n5)    Control methods\na.     General methods\nb.     Description of the qualitative and quantitative methods for routine control of the active agent in premixtures\n  and feedingstuffs\nSafety\n1)    Studies on target species </o:p",
  "شرایط نمونه برداری و آزمون واکسن\nنميپذيرد و صرفاً از محل انبار مركز تشخيص نمونه برداري مجدد جهت انجام آزمون مجدد صورت ميپذيرد.\n(In the case of any costumer compliance, sampling should be taken again for further test, from the CVL storage section OR Tehran Veterinary Regional Office, but NOT from the factory again)\n-        همچنين جهت انجام آزمون ها مرتبط با پايداري واكسن ، نمونه برداري بايستي از محل انبار مركز تشخيص انجام پذيرد.\n(For the related stability tests, sampling should be taken from the CVL central store or Tehran Veterinary Regional Office)\n-        منظور از نمونه برداري، برداشت از ظرف حاوي واكسن از انبار نميباشد بلكه منظور ارسال نمونه از انبار به بخش مربوطه مورد نظر است بطوريكه نمونه برداري جهت آزمون در زير هود ميكروبيولوژي بخش كنترل واكسن از محتويات ظرف حاوي واكسن انجام ميپذيرد.\n(Sampling will be done under the microbiological safety cabinet II at related section, i.e. the whole vaccine with its container must be sent to the related section and do not open it in the storage room)\n -       هر واكسني بايستي بر اساس توصيه شركت سازنده در ذخيره سازي آن ، ذخيره گردد.\n(All vaccine must be stored according to the manufacturer recommendations)",
  "روش کار و تعداد نمونه برای آزمون\n6- روش كار(Method):\nبر اساس رفرنس OIE :\n(Based on OIE method)\n          جت انجام استريليتي و ساير آزمون هاي كنترل كيفي واكسن :\n(For sterility & other QC of vaccine)\n-        چنانچه سايز بچ توليدي بيشتر از 100 ظرف نباشد ، %10 حجم توليدي يا 4 ظرف جهت آزمون انتخاب شود (سايز هر كدام بيشتر بود انتخاب نمائيد).\n(If the batch size is not more than 100, then 10% or 4 containers should be tested, whichever, is greater)\n-        چنانچه سايز بچ توليدي بيشتر از 100 و كمتر از 500 ظرف باشد ، 10 ظرف را جهت آزمون مورد استفاده قرار دهيد.\n(If the batch contains between 100 and 500 containers. Then 10 containers should be tested)\n-        چنانچه تعداد ظروف واكسن بيشتر از 500 ظرف باشد ، تعداد 20 ظرف يا %20 ظروف را جهت آزمون مورد استفاده قرار دهيد (هر كدام كمتر ميباشند) . \n(If the batch has more than 500 containers, then 2% or 20 containers, whichever is the lesser, should be tested)\nبر اساس رفرنس EU . Ph.     :\n(based on the European Pharmacopoeia)\n-        تعداد برداشن نمونه جهت انجام استريليتي واكسن توليدي : % 1 هر بچ با حداقل 4 و حداكثر 10 ظرف        \n(The appropriate number of vaccine items to be tested , is 1% of the batch with a minimum of 4 and a maximum of 10)",
  "نکات مهم و تفسیر نتایج\nنكته مهم 1) تبعيت از كدامين رفرنس بر عهده مسئول كنترل كيفي واكسن و فرآوره هاي بيولوژيك مركز تشخيص\nmيباشد.\n(The decision on which reference should be followed is the Head of Vaccine QA Dept. responsibility)\n نكته مهم 2) چنانچه نگهداري و حفظ واكسن ها در طول مدت – تاريخ انقضاء – از نظر پاسخگوئي به شكايات\naهميت داشته باشد، و يا آزمون هاي ديگر مانند بي خطري مد نظر باشد ، بايستي حداكثر تعداد مجاز نگهداري شود و يا اينكه از رفرنس OIE تبعيت شود.\n(As far as the customer compliance and doing other vaccine QA testing are considered, the most possible number of vaccine items should be kept in storage room for further tests OR follow the OIE reference)\n7- تفسير (Interpretation of the Results)  :\n8- منابع (References): \n1)     Vaccines for Veterinary Use (1997) European Pharmacopoeia. pp: 1702\n2)    Tests for sterility and freedom from contamination of biological materials (2000) OIE Manual. pp: 24-31",
  "راهنمای حفاظت در برابر مار و عقرب\nچگونه در برابر مار و عقرب از خود محافظت کنیم؟\nگروه : مرکز ملی تشخیص، آزمایشگاه‌های مرجع و مطالعات کاربردی\nبه گزارش روابط عمومی اداره کل دامپزشکی گلستان: به نقل از \"روزنامه حمایت\"، سفر به روستاها و مناطق طبیعی و دیدنی از جمله کویر، دشت و کوه از جذابیت‌هایی است که بیشتر افراد آن را می‌پسندند و به چنین سفرهایی علاقه دارند. این در حالی است که در چنین فضاهایی افراد در معرض خطراتی مانند گزیدگی از سوی حیوانات قرار دارند. مصداق این امر مارگزیدگی است.\nیادتان باشد طبیعت قلمروی جانورانی مانند مار یا عقرب است و این ما هستیم که قدم به طبیعت و دنیای زیبای آنها می‌گذاریم. براین اساس آگاهی از خطراتی که می‌تواند در چنین مکان‌هایی ما را تهدید کند و شیوه‌های مراقبت از خود در صورت وقوع حوادثی از این قبیل بسیار با اهمیت خواهد بود.\nnخستین توصیه‌ای که ما برای شما داریم این است که هیچ وقت در صدد آزار یا اسیرکردن چنین جانورانی نباشید. حتی اگر معتقدید که به طور نمونه ماری که می‌خواهید بگیرید غیرسمی است.\nبه قول معروف پا روی دم این جانوران نگذارید که ممکن است به شما آسیب جدی بزنند. این که یک مار کوچک و جوان است هم هیچ دلیل بر بی‌خطر بودن آن نیست چون طبیعت چنین جاندارانی به این شکل است که از ابتدای تولد توانایی نیش زدن را خواهند داشت. دیگر اینکه مارها تا یک ساعت بعد از مرگ هم می‌توانند شما را نیش بزنند. این‌ها نکاتی است که توجه به آن می‌تواند شما را از درد و رنج ناشی از نیش زدگی نجات دهد تا در مواجهه با این جانداران آسیبی به شما وارد نشود.\nغروب‌ها بیشتر مراقب باشید؛ تعجب نکنید واقعیت این است که مارهای جانورانی هستند که از آنها به عنوان صیادان شب یاد می‌شود، بنابراین در ساعاتی که آفتاب غروب می‌کند احتمال گزیده شدن بیشتر از ساعات روز به ویژه ظهر خواهد بود. البته اگر هنگام شب قصد گردش در کویر یا علفزار را داشتید توصیه می‌کنم چراغ پر نوری را با خود به همراه ببرید تا جلوی پایتان یا محدوده‌ای که در آن قصد جابجایی چوب یا سنگ را دارید، روشن کند؛ اینگونه هم بهتر راه خواهید رفت هم بیشتر جانوران گزنده از نور فرار کرده و خطر گزیدگی کمتر تهدیدتان خواهند کرد.\nاگر به منطقه‌ای سفر می‌کنید که مارهای زیادی دارد، می‌توانید همراه خود سبزیجات معطری ببرید که بویی تند دارند. سبزی‌های مانند نعنا و پونه حتی اسپرهایی که بوهایی این‌چنینی دارد، راهکاری است که از عمل به آنها متضرر نخواهید شد.\nالبته یک موضوع دیگر نیز وجود دارد که توجه به آن ایمنی شما را در برابر چنین جانورانی افزایش می‌دهد. اینکه شلوار، جوراب یا چکمه بلند بپوشید؛ این کار مصونیت شما را در برابر مارگزیدگی افزایش می‌دهد. توجه داشته باشید، 58 درصد مار گزیدگی‌ها از ناحیه‌ زانو به پایین اتفاق می‌افتد.\nاتراق کردن در دامن طبیعت، چادر زدن و شب را به صبح رساندن یکی از مهمترین جاذبه‌های سفر در دل طبیعت است؛ رفتاری که بسیاری از گردشگران از آن استقبال می‌کنند، اما نباید از این موضوع غافل ماند که حضور شبانه در چنین فضاهایی خطرات خاص خود را دارد که یکی از آنها گزیدگی از سوی برخی جانوران مانند مار یا عقرب است؛ بنابراین بد نیست به چند توصیه‌ در این رابطه توجه ویژه کنید:\nnخست اینکه چادری را انتخاب کنید که در و پنجره‌های آن بسته شود و تا حد امکان ورود جانورانی چون مار و عقرب به آن وجود نداشته باشد. آن وقت می‌توانید با خاطر آسوده در چادر استراحت کنید و شب را مهمان دشت یا کویری شوید که مسافر آن شده‌اید.\nیادتان باشد هیچ‌وقت کوله‌پشتی یا هر وسیله دیگری که وسایل خود را با آن جابه‌جا می کنید با در باز روی زمین رها نکنید، در آن را بسته و درصورت امکان یک درخت آویزان کنید.\nشب هنگام هم همه وسایل از جمله کفش و کوله‌پشتی خود را درون چادر گذاشته و در چادر را ببندید تا هیچ جانوری نتواند وارد شود. در طول روز هم اگر کفش‌ها را درآورده و در گوشه‌‌ای گذاشته‌اید، پیش از پوشیدن آنها را بررسی کنید.\nباقیمانده غذاها و خوراکی‌های‌تان را در دل طبیعت نریزید. یادتان باشد این کار هم باعث مصون ماندن زیبایی‌های طبیعی از زباله‌ها و پاکیزه ماندن این مناطق می‌شود و هم از تجمع جانوران گزنده جلوگیری خواهد کرد. توجه داشته باشید که چنین زباله‌هایی باعث تجمع جوندگان مختلف خواهد شد که به دنبال آنها سایر جانداران مانند مارها و عقرب‌ها هم از راه خواهند رسید. پس این نکته زیست محیطی را نیز رعایت کنید که به نفع شما خواهد بود.\nآشنایی با انواع مارها موضوع دیگری است که اگر قصد دارید گردشگر طبیعت باشید اطلاع از آن اهمیت زیادی دارد. یادتان باشد مارها انواع گوناگونی دارد و البته تعداد کمی از آنها سمی و خطرناک هستند. بد نیست این را هم بدانید که در صورت گزش توسط مار بهتر است بدون توجه به اینکه مار سمی یا غیر سمی است آن را سمی تلقی کرده و اقدامات لازم را برای نجات فرد انجام دهید.\nفراموش نکنید مارهای سمی به دو گروه مارهای مرجانی و افعی‌ها تقسیم می‌شوند. گروه اول به عنوان مثال شامل مارهای کبری و دسته دوم در برگیرنده افعی‌ها و مارزنگی‌ها است.\nmردمک چشم مارهای سمی بیضی یا خطی بوده و در نظر اول ما را یاد چشم‌های گربه می‌اندازد.\nدیگر اینکه مارهای سمی سر مثلثی شکل دارند که با بدن‌شان زاویه دارد. به طور حتم با خود فکر می کنید مارهای غیرسمی چه ظاهری دارند؟ تفاوت میان این دو نوع بسیار آشکار است. به عبارتی سر مارهای غیر سمی نیمه بیضی است و بدن آنها شباهت زیادی به کرم خاکی دارد. البته استثناهایی هم وجود دارد، به طور نمونه این قاعده درباره مارهای مرجانی صدق می‌کند که سرشان مثلثی نیست، اما از انواع مارهای سمی هستند.\nاما تفاوت میان انواع سمی و غیرسمی تنها به شکل سر و زاویه بدن آنها محدود نمی شود. این تفاوت در دم و چشم‌ها حتی نوع گزش قابل مشاهده است. در پایین چشم مارهای سمی حفره کوچک قابل رویت است که مارهای غیر سمی چنین ویژگی ندارند. ضمن اینکه حلقه‌های دم انواع غیرسمی به شکل ردیف 2تایی است اما در نوع سمی این حلقه‌ها تک به تک هستند.\nویژگی دیگر همانطور که پیش‌تر اشاره شد به جای گزیدگی مربوط می‌شود. محل گزیدگی در مارهای سمی در بیشتر موارد به صورت یک یا 2سوراخ مشخص می‌شود اما محل گزیدگی در نوع غیرسمی این جاندار به صورت 2ردیف هلالی از جای دندان‌های این جانور است.",
  "صدور و تمدید مجوز مایه کوبی - مقدمه\nگروه : دفتر امور دارو و درمان\nدستوالعمل های نحوه و ایجاد مایه کوبی\nضوابط و دستورالعمل های نحوة مرکز مایه کوبی دام و صدور مجوزهای مربوطه",
  "بخش اول - کلیات\nالف) تعاريف\n1. مرکز مایه کوبی : به مراکزی اطلاق می شود که تحت نظر دامپزشک دارای پروانه و طبق قوانین مربوطه اقدام به مایه کوبی می نماید و عبارتنداز بيمارستانها ، پلي كلينيكها ، درمانگها و دفاتر اشتغال امور درماني دامپزشكي كه از اين پس تحت عنوان مركز يا مراكز ناميده مي شوند .\n2. مجوز مايه كوبي و تزريقات عبارتست از : گواهي نامه انجام مايه كوبي ، تزريقات و ساير عمليات مشابه\n3. مايه كوبي : عبارتست از تلقيح انواع مايه هاي ثبت شده و داراي مجوز مصرف با توجه به دستورالعمل هاي سازمان دامپزشكي كشور از قبيل (تزريقي ، خوراكي ، اسپري و ... )\n4. زنجيرة سرد : عبارتست از محل نگهداري مايه (سردخانه ، يخچال ، فريزر و ... ) حمل و نقل مايه با وسيله سردخانه دار يا وسايل خنك كنندة مناسب\n5. مايه كوب : عبارتست از فردي كه داراي شرايط و صلاحيتهاي لازم بوده و داراي مجوز و مايه كوبي باشد .\n6. دام : مطابق تعريف قيد شده در قانون سازمان دامپزشكي كشور\nب) اهداف :\n1. اجراي سياستهاي سازمان دامپزشكي كشور در زمينه ايمن سازي دامها\n2. ارتقاء سطح بهداشت دام و بهداشت عمومي و افزايش بهره وري از واحد دام و كاهش ضايعات\n3. گسترش سيستم ملي اطلاع رساني و مراقبت از بيماريهاي دامي",
  "بخش دوم - ضوابط و شرایط لازم\nالف) شرايط ايجاد مراكز مايه كوبي :\n1. بيمارستانها ، پلي كلينيكها ، درمانگاهها و دفاتر اشتغال به امور درماني دامپزشكي در صورت داشتن امكانات و شرايط مندرج در اين دستورالعمل مي توانند نسبت به تشكيل گروههاي مايه كوبي اقدام نمايند .\nتبصره 1: بيمارستانهاي دامپزشكي ، درمانگاههاي تخصصي و دامپزشكاني كه در زمينه خاصي فعاليت مي نمايند در دريافت مايه هاي اختصاصي در اولويت مي باشند (بطور مثال : در مورد درمانگاههاي تخصصي طيور در دريافت مايه هاي طيور در اولويت مي باشند )\nتبصره 2 : افراديكه در واحدهاي اجداد ، لاين ، مراكز اصلاح نژاد مشغول به كار مي باشند نمي توانند به عنوان مايه كوب در ساير مراكز فعاليت نمايند .\n2. منطقه فعاليت مركز محدود به شهرستان خاصي برابر با حوزة فعاليتي دارنده پروانه بوده كه در موارد خاص با صلاحديد و مجوز شبكه دامپزشكي مي تواند خدمات خود را به ديگر مناطق استان گسترش دهد .\n3. دارا بودن محل مناسب جهت استقرار افراد گروه و وسايل مورد نياز جهت رعايت زنجيرة سرد و همچنين دفاتر بايگاني الزامي است .\nب) افراد واجد صلاحيت جهت ايجاد مراكز مايه كوبي :\ndكتران دامپزشك فارغ التحصيل رشتة عمومي دامپزشكي و يا دوره هاي تخصصي دامپزشكي كه داراي يكي از پروانه هاي درماني مذكور در آئين نامه ماده 10 قانون سازمان دامپزشكي كشور مي باشند مي توانند اقدام به تشكيل گروههاي مايه كوبي نمايند .\nج) افراد واجد صلاحيت اخذ مجوز مايه كوبي :\n- كاردانها و فن ورزها دامپزشكي (تكنسين دامپزشكي) با سابقه مفيد مي توانند تحت نظر دامپزشكان واجد مايه كوبي دريافت نمايند .\nتبصره 1 : افراد تمام وقت در اولويت اخذ مجوز مي باشند و چنانچه واجدين شرايط با توجه به حجم و ظرفيت كاري در منطقه وجود نداشته باشد مراكز مي توانند از افراد واجد شرايط نيمه وقت برابر دستورالعمل آئين نامه ماده 10 قانون سازمان دامپزشكي كشور استفاده نمايند .\nتبصرة 2 : چنانچه تعداد افراد گروه مايه كوب صرفاً يك نفر باشد مي بايست فرد مذكور داراي مجوز تمام وقت باشد .",
  "بخش سوم - نحوة صدور مجوز\n1. صدور مجوز ايجاد مركز مايه كوبي بر اساس درخواست مسئول واحد درماني توسط شبكة دامپزشكي استان خواهد بود .\n2. به منظور تشكيل گروههاي مايه كوبي ، مسئول مركز موظف است افراد واجد شرايط مايه كوبي را از طريق ادارة دامپزشكي شهرستان به شبكة دامپزشكي استان معرفي نمايد .\n3. مجوز مايه كوبي اعضاء‌ ، بر اساس معرفي مراكز و پس از تأييد صلاحيت آنان توسط شبكة دامپزشكي استان صادر خواهد شد .\n4. مجوز مايه كوبي اعضاء گروه در 4 نسخه صادر ، كه نسخه اصلي بصورت كارت ( مطابق نمونه ضميمه دستورالعمل ) جهت افراد مايه كوب و ساير نسخ جهت بايگاني در مركز مايه كوبي ، ادارة دامپزشكي شهرستان و شبكة دامپزشكي استان خواهد بود .",
  "بخش چهارم - مدارک مورد نیاز\nالف) مدارك لازم جهت ايجاد مركز مايه كوبي :\n1. درخواست كتبي جهت ايجاد مركز مايه كوبي توسط مسئول واحد درماني\n2. تصوير پروانة واحد درماني\n3. ارائه فرم بازديد از محل",
  "بخش پنجم - وظایف و تعهدات\nالف) وظايف و تعهدات سازمان :\n1. نظارت مستمر در جهت انجام صحيح مايه كوبي طبق دستورالعمل هاي ابلاغي به منظور بررسي عملكرد مراكز و تعيين كارآيي مايه هاي مصرف شده\n2. حفظ و برقراري ارتباط مستمر با مراكز توليد و توزيع مايه در جهت تأمين و انتخاب صحيح مايه با كيفيت بالا و منطبق با شرايط خاص منطقه اي\n3. تهيه و ارسال برنامه و دستورالعمل استفادة صحيح هر يك از انواع مايه هاي مجاز (نوع مايه ،‌ رعايت زنجيرة سرد ، زمان مصرف ، مدت نگهداري ، روش تلقيح و ... )\n4. تعيين تعرفه و دستمزد و بهاي مايه از طريق مجاري قانوني و ابلاغ آن به شبكه هاي دامپزشكي\n5. برگزاري دوره هاي كارآموزي و بازآموزي براي متقاضيان به منظور اخذ مجوز و افزايش كارآيي آنان\n6. سازمان موظف است نتايج تحقيقات و دستاوردهاي جديد علمي و فني را از مراكز جهاني و سازمانهاي بين المللي (W.H.O/O.I.E/F.A.O) اخذ و از طريق شبكة دامپزشكي استان در اختيار مراكز قرار دهد .\nب) وظايف و تعهدات شبكة دامپزشكي استان :\nشبكه هاي دامپزشكي بعنوان نماينده و جانشين سازمان دامپزشكي داراي وظايف ذيل مي باشند :\n1. بررسي و تأييد حدود و منطقة فعاليت درخواستي مراكز مايه كوبي دام بعهدة شبكة دامپزشكي استان بوده كه مي تواند تمام يا بخشي از منطقه اي باشد كه مركز در آن فعاليت دارد .\n2. برقراري ارتباط مستمر منطقه اي و صدور مجوز لازم بر اساس نيازهاي هر شهرستان، شبكه هاي دامپزشكي موظفند به تقاضاهاي ايجاد مراكز مايه كوبي رسيدگي و پس از بازديد از محل و امكانات موجود بر اساس اولويت نسبت به صدور مجوز لازم اقدام نمايند .\n3. صدور مجوز مايه كوبي جهت كاردانها و فن ورزهاي معرفي شده توسط مراكز ، پس از تأييد صلاحيت لازم .\n4. شبكه هاي دامپزشكي موظفند از فعاليت افراد فاقد مجوز مايه كوبي ، جلوگيري بعمل آورده و با افراد خاطي برخورد قانوني نمايند .\n5. شبكه هاي دامپزشكي موظفند هرگونه تغييري در برنامة مايه كوبي و تدوين ضوابط جديد توسط سازمان دامپزشكي كشور را سريعا\" به ادارات دامپزشكي جهت اطلاع مراكز ابلاغ نمايند.\n6. برآورد نوع و ميزان مايه مورد نياز استان و تامين آن از طريق سازمان دامپزشكي كشور.\n7. كنترل ، نظارت ، ارزيابي عملكرد مراكز مايه كوبي براساس دستور العمل ها و تعرفه هاي تعيين شده و رسيدگي به شكايات .\nتذكر : نحوه عملكرد مراكز در ارزشيابي و امتياز بندي ساليانه آن مراكز اثر خواهد داشت .\n8. در صورت بروز هر گونه تخلفي در مراكز كه در گزارش استان قيد نشده باشد مسوليت مستقيم بعهده شبكه دامپزشكي استان خواهد بود.\n9. تحويل مايه نياز به مراكز از طريق اداره دامپزشكي شهرستان ، با ارائه در خواست از مسئول مركز صورت مي گيرد و تحويل مجدد مايه منوط به ارائه گزارش از مصرف واكسن نوبت قبلي مطابق با مندرجات كارت و دفاتر موجود مي باشد .\n10. شبكه دامپزشكي استان مي تواند متناسب با امكانات خود و درخواست مسئولين مراكز ، در صورت تامين هزينه ها نسبت به برگزاري دوره هاي كار آموزي و باز آموزي براي متقاضيان و گروههاي مايه كوب اقدام نمايد.\nتبصره : شبكه دامپزشكي استان صرفا\" مجاز به تحويل مايه ها يي است كه قبلا سازمان موافقت خود را مبني بر استفاده اين مراكز از اين نوع مايه ها اعلام كرده باشد.\nج- وظايف و تعهدات مراكز مايه كوبي\n1. مراكز مي بايست طبق ضوابط و دستوالعمل هاي ابلاغي سازمان و با توجه به برنامه هاي تدوين شده نسبت به اعمال برنامه مايه كوبي در منطقه تحت مسئوليت مركز اقدام نمايند.\nتبصره 1 : هر گونه پيشنهاد و يا تغييري در برنامة مايه كوبي بستگي به شرايط خاص بيماري در منطقه پس از هماهنگي با شبكة دامپزشكي استان و از طريق دستور العمل سازمان دامپزشكي ابلاغ و ميسر خواهد بود .\nتبصره 2 : اطمينان از سلامت دام قبل از هر گونه مايه كوبي ضرورت داشته و مسئوليت آن بعهدة مسئول مركز مي باشد .\nتبصره 3 : كنترل عملكرد صحيح گروههاي مايه كوب بعهدة مسئول مركز مي باشد .\n2. مراكز فقط مجاز به استفاده از واكسنهاي توصيه شده و ثبت شده در سازمان دامپزشكي كشور مي باشند .\n3. تحويل واكسن به مركز منوط به تسليم گزارش از مصرف ماية قبلي است .\n4. از بين بردن يا برگردندان شيشه هاي خالي ماية مصرفي توسط مركز ، مي بايست طبق دستورالعمل هاي سازمان دامپزشكي كشور صورت گيرد .\n5. افراد مايه كوب موظفند پس از اجراي برنامة مايه كوبي فرم ويژه را در دو نسخه تكميل و پس از امضاء دامدار ، نسخة اول را به صاحب گله ، نسخة دوم مخصوص ثبت در دفتر مركز به مسئول مركز تسليم نمايند .\n6. مركز موظف است گزارشات واصله از عملكرد روزانة مايه كوبي را در دفاتر خاص ثبت و در پايان هر ماه مطابق با فرمهاي ويژة سازمان به ادارة دامپزشكي شهرستان گزارش نمايد .\n7. در صورت مشاهده هر گونه تغيير غير متعارف در مايه ها ، از مصرف آن خودداري و ماية مذكور را با حفظ شرايط نگهداري و رعايت زنجيرة‌ سرد به اداره دامپزشكي شهرستان ارسال نمايد .\n8. در صورت عدم رعايت دستورالعمل هاي ابلاغي و نيز نادرست عمل نمودن گروههاي مايه كوب پس از تأييد و تشخيص شبكه دامپزشكي مسئوليت بعهدة مركز مذكور بوده و در صورت تأييد تخلف تحت پيگرد قانوني قرار مي گيرد .\n9. در صورت ابتلاء گله به يكي از بيماريهايي كه مايه جهت پيشگيري در گله به مصرف رسيده مسئول مركز مي بايست مراتب را سريعاً به اداره دامپزشكي محل گزارش نمايد .\n10. افراد گروه مايه كوبي موظفند كارت مجوز مايه كوبي را در هنگام عمليات مايه كوبي به همراه داشته باشند.\n11. كليه افراد ماية كوب ، بايد در مراجعه به دامداريها از لباس كار آن واحد يا لباس كار يك بار مصرف استفاده و با رعايت ضوابط بهداشتي و دستورالعمل هاي قرنطينه اي اقدام نمايند .\n12. افراد مايه كوب موظفند از وسايل و لوازم سترون شده جهت تلقيح استفاده نمايند .\n13. مركز و افراد گروه مايه كوب موظفند در صورت مشاهده بيماريهاي اخطار كردني بر اساس سيستم مراقبت ، بلافاصله مراتب را به ادارة دامپزشكي شهرستان گزارش نمايند .\n14. مراكز و افراد گروههاي مايه كوبي در مواقع اضطراري (بروز بيماريهاي واگير) بر اساس نياز سازمان ملزم به همكاري لازم مي باشند .\n15. مركز موظف است دفتري جهت ثبت ورود و خروج مايه داشته و در پايان هر ماه گزارش وضعيت مايه را طي فرم مربوط به ادارة دامپزشكي شهرستان ارسال نمايد .\n16. در صورت عدم همكاري و يا ممانعت دامدار و يا مسئول بهداشتي واحد در اجراي برنامة مايه كوبي برابر دستورالعمل سازمان دامپزشكي ، افراد گروه بايد سريعاً‌ موضوع را از طريق مركز به ادارة دامپزشكي شهرستان جهت پيگيري گزارش نمايند .",
  "بخش ششم - تخلفات\n- خريد و فروش مايه خارج از ضوابط اعلام شده\n- عدم رعايت نرخ تعرفه هاي اعلام شده\n- عدم رعايت ضوابط نگهداري مايه (زنجيرة سرد) از زمان دريافت مايه تا تلقيح آن طبق شرايط استاندارد اعلام شده سازمان .\n- دخالت در امور غير از مايه كوبي در واحدهاي دامداري\n- عدم رعايت موارد اعلام شده در بند ج بخش پنجم\n- استفاده از مايه هاي تاريخ مصرف گذشته ، استفاده شده ، غير متعارف و فاسد شده .\n- بكارگيري مايه كوبهاي فاقد مجوز و افراد متفرقه در امر مايه كوبي\n- ارسال گزارشات خلاف واقع\n- عدم رعايت مسائل بهداشتي ، قرنطينه اي توسط گروههاي مايه كوب\n- صدور گواهينامه نادرست و غير واقعي\n- بكار بدن عناوين علمي غير واقعي\n- ارائه اسناد و مدارك غير واقعي جهت صدور مجوز مايه كوبي و انتصاب به محلهاي غير واقعي\n- عدم رعايت شئونات حرفه اي\nملاحظات :\nاعتبار ايجاد مركز مايه كوبي بر اساس اعتبار پروانة درماني مربوطه مي باشد .\nقوانين و مقررات مركز مايه كوبي\nاعتبار مجوز مايه كوبي براي مدت يكسال و تابع اعتبار پروانه مسئول مركز مي باشد و در صورت تأييد عملكرد دارندة آن توسط شبكه دامپزشكي استان قابل تمديد است .\nسازمان دامپزشكي كشور ، از طريق شبكه هاي دامپزشكي استانها ، بطور مستمر نسبت به ارزيابي عملكرد مراكز اقدام نموده و در صورت عدم كارآيي و يا عدم رعايت ضوابط و دستورالعمل هاي فني نسبت به لغو مجوزهاي صادره اقدام خواهد نمود .\nنمونه هاي مجوز مايه كوبي ، فرمهاي مخصوص ارسال گزارش به ادارات دامپزشكي و فرمهاي داخلي مركز و دفاتر مخصوص ثبت اطلاعات به ضميمه مي باشد .\nليست لوازم مورد نياز جهت تجهيز مراكز مايه كوبي :\n- يخچال ، فريزر و ساير وسايل خنك كننده\n- سرنگ مناسب و قطعات يدكي مورد نياز ( لوازم مخصوص تلقيح ، انواع سرنگ ، انواع دستگاه اسپري كننده ، انواع ظروف مدرج ،‌ قطره چكان ).\n- وسايل ضد عفوني كننده ها .\n- انواع ظروف مدرج جهت آماده مايه\n- لباس كار مناسب (چكمه ، ماسك ، دستكش ، كلاه )\n- دفاتر و فرمهاي مخصوص ثبت گزارش\n- داشتن وسيله حمل مناسب جهت ابزار و لوازم مورد نياز ( كيف دستي ، ... )\nشرایط ارسال نمونه های پاتولوژی\nگروه : مرکز ملی تشخیص، آزمایشگاه‌های مرجع و مطالعات کاربردی\n1- اهداف : بهره گيري از نمونه هاي دريافتي كه بطور مناسب ارسال شده است به منظور رسيدن به تشخيص صحيح و دقيق\n2- دامنه كاربرد: رعايت اصول دريافت نمونه هاي پاتولوژي در زمينه هاي : كالبد گشايي - هيستوپاتولوژي - سيتولوژي –ايمنوهيستوشيمي – ايمنوسيتوشيمي و ملكولار پاتولوژي داراي كاربرد مي باشد.\nكالبد گشايي : بررسي ماكروسكوپيك ضايعات\nهيستوپاتولوژي : بررسيهاي آسيب شناسي بافتها\nسيتولوژي : بررسيهاي مرتبط با تغييرات سلولي\nايمنوهيستوشيمي : استفاده از روشهاي توام ايمنولوژي و هيستوپاتولوژي و به كار بردن مواد شيميايي ويژه در تشخيص .\nايمنوسيتوشيمي: استفاده از روشهاي توام ايمونو لوژي و سلول شناسي و به كار بردن مواد شيميايي ويژه در تشخيص .\nملكولار پاتولوژي : استفاده از تكنيكهاي بررسي تغييرات ملكولي در حال انجام در سلولهاي بافتي و يا عوامل بيماري زاي مهاجم به بافت\n4-مسئوليت اجرا : بخش پاتولوژي\n5-شرايط محيطي: محيط اتاق معمولي\n6-مواد و تجهزات مورد نياز :\n-6-1- مواد مصرفي : دستكش – ليبل – ماژيك- پنس ساده\n-6-2- تجهيزات: اتاق مخصوص نگه داري نمونه ها با رعايت حفظ درجه حررات اتاق معمولي – قفسه نگه داري نمونه ها –يخچال داراي قسمت فريزر با دماي 18 - درجه سانتي گراد و 4 درجه سانتي گراد(يخچال معمولي)- تهويه مناسب اتاق\n7-روش كار : دريافت نمونه ها و كنترل دقيق اطلاعات روي ظروف محتوي نمونه ها با اطلاعات مندرج در برگه هاي همراه- كنترل وجود مواد نگه دارنده بافتي و شرايط ارسال نمونه ها بر حسب نوع آزمايش درخواستي\nكالبد گشايي : ارسال لاشه هاي مرتبط با دامهاي تلف شده در اسرع وقت و حتي الامكان در كنار يخ\nهيستوپاتولوژي : ارسال نمونه ها در محلول 10برابر فرمالين در ظروف پلاستيكي دهان گشاد و ارسال آنها در شرايط محيطي بين 35-15 درجه\nايمنوهيستوشيمي : ارسال نمونه ها همانند شرايط نمونه هاي هيستوپاتولوژي حسب مورد اعلام شده و يا ارسال در كنار يخ و يا بصورت فريز شده بر حسب موارد اعلام شده قبلي\nسيتولوژي: ارسال نمونه ها بصورت لامهاي تهيه شده و فيكس شده در كنار يخ و يا ارسال مايعات در لوله هاي استريل مانند سرنگ تزريق و يا ونوجكت ، در كنار يخ\nايمنوسيتوشيمي: ارسال ترشحات بافتي در كنار يخ در لوله هاي استريل مانند ونوجكت و يا سرنگ\nملكولارپاتولوژي : براساس دستورالعمل ارسال نمونه ها حسب مورد اعلام شده قبلي\n8-تفسير و قضاوت :اين اقدام بر اساس مقايسه اطلاعات اعلام شده در خصوص نحوه ارسال نمونه ها در برگه پيوست و نتايج حاصل از بررسيهاي پاتولوژيك انجام مي پذيرد\n9- نحوه گزارش: بر اساس فرمهاي تهيه شده استاندارد در خصوص پاسخ نمونه ها\n10-احتياطات و ايمني : استفاده از لباس كار – دستكش- ماسك- عينك ايمني در حين كار با نمونه ها و ضدعفوني مكان نگه داري نمونه ها به طور هفتگي و يا بر حسب مورد در صورت ريختن نمونه ها و يا نشتي از ظروف آنها\n11-منابع و ماخذ",
  "تعريف و دوره كمون قرنطينه\nبه محلي اطلاق ميشود كه مجموعه اي ازمقررات ، ضوابط و دستورالعملهاي فني – بهداشتي در يك دوره زماني خاص برروي دام هاي حساس و فرآورده هاي با منشاء دامي و سايرعوامل خطر،بمنظورجلوگيري از ورود و يااشاعه عامل بيماري،اعمال ميشود.\n\ndوره كمون قرنطينه اي براي طاعون گاوي 21 روز ميباشد.",
  "حمل دام از مبداء واکسیناسیون قطع شده\nشرايط حمل دام از مبداء استانهائي كه واكسيناسيون در آنها قطع شده است به مقصد ساير استانها:\n1-دامها در زمان حمل از سلامت كامل برخوردار باشند( باليني )\n2-درتماس با منابع آلودگي با ويروس قرار نگرفته باشند.\n3-وجود اطمينان از آنكه دامها حداقل طي 30 روز قبل از حمل در آن استان نگهداري شده باشد.. در صورت عدم وجود اطمينان ميبايست اقدامات خاص قرنطينه اي قبل از حمل به شرح زير اعمال گردد.\n-دامها در محل دامداري به مدت 30 روز قرنطينه ميگردند\n-تعداد دامهاي مورد نظر براي حمل مشخص شده وشماره گذاري ميشوند.\n-در طول مدت قرنطينه دامها ميبايست توسط دامپزشك مسئول قرنطينه مرتبا مورد بازديد ومعاينه قرارگيرند.\n4-چنانچه مقصد دامهاي حمل شده، مناطق تحت پوشش واكسيناسيون باشد ، اين دامها ميبايست در مقصد واكسينه شوند\n5-چنانچه مقصد دامهاي حمل شده، مناطق قطع واكسيناسيون باشد ، اين دامها نميبايست به هيچ وجه واكسينه شوند",
  "حمل دام از مبداء واکسیناسیون فعال\nشرايط حمل دام از مبداء استانهائي كه در آنها واكسيناسيون انجام مي پذيرد به مقصد ساير استانها:\n1-واكسيناسيون برعليه طاعون بطور سيستماتيك در آن منطقه انجام شده باشد بنحويكه تمامي جمعيت دامي را پوشش داده باشد.\n2-دامهادر زمان حمل از سلامت كامل برخوردار باشند.(باليني)\n3-از آخرين تاريخ واكسيناسيون دام بر عليه طاعون گاوي حداقل 30 روز گذشته باشد .\n4-در معرض منابع آلودگي باويروس قرار نگرفته باشند.\n5-چنانچه مقصد دامهاي حمل شده، مناطق قطع واكسيناسيون باشد ، اين دامها ميبايست درمبداء شماره گزاري شده ودر استان مقصد محل استقرار آنها به دقت مشخص شده و دائما تحت مراقبت باشند.",
  "واردات فرآورده‌های دامی، پشم و پوست\nشرايط واردات گوشت تازه و ساير فرآورده هاي خام دامي از خارج .\n1-دستورالعملهاي لازم در رابطه با فرآورده هاي دامي طبق ضوابط و دستورالعملهاي بين المللي بكار گرفته شده باشد.\n2-احتياطات لازم براي جلو گيري از تماس فرآورده ها يا منابع آلودگي به عمل آمده باشد.\n3-فرآورده ها از مناطقي جمع آوري شده باشند كه جزو مناطق محدود (قرنطينه )شده نباشند.\n\nشرايط واردات پشم و پوست از خارج:\nميبايست دستورالعملهاي كد 2/2/6/3 ، 3/2/6/3 ، 4/2/6/3 برروي آنها اعمال شده باشد",
  "واردات مواد منشاء دامی و دام زنده\nشرايط واردات شاخ ،سم ،استخوان و تروفه هاي شكاري ،وتاكسي درمي هاي ارسالي براي موزه ها ازخارج :\n1-ميبايست كاملا خشك شده باشند و فاقد بافتهاي تازه باشند.\n2- حداقل 14 روز از آخرين تاريخ خشك شدن آنها گذشته باشد.\n3- بطور كامل ضد عفوني شده باشند.\n\nشرايط واردات دام زنده از خارج:\n1-الزاميست دامها بمدت 21 روز در محل قرنطينه هاي مرزي نگهداري شوند.\n2-دامها بايستي فاقد تيتر آنتي بادي عليه طاعون گاوي باشند .لذا اين گونه دامها خونگيري شده و سرم آنها جهت رديابي آنتي بادي عليه طاعون گاوي به آزمايشگاه ارسال ميگردد",
  "اقدامات قرنطینه در مواقع اضطراری\nموارد فوق صرفا براي طاعون گاوي بوده و در مورد ساير بيماريها قوانين قرنطينه اي خود اعمال ميشود.\n\nدرصورت برخورد با موارد مشكوك\n1-واحداپيدميولوژيك مظنون به طاعون گاوي ميبايست تا حصول نتايج آزمايشگاهي كاملا قرنطينه شود\n2-تا شعاع مناسب ،برحسب شرايط جغرافيايي منطقه ،صدورگواهي حمل براي هر نوع دام حساس حداكثربه مدت 21 روز ممنوع خواهد شد.در صورت منـفي بودن نتايج آزمايشات ، ممنوعيتها لغو شده و در صورت مثـبت بودن آنها طبق روال ذكر شده درزير برخورد خواهد شد.",
  "اقدامات در صورت بروز طاعون گاوی در یک واحد اپیدمیولوژیک\nدرصورت بروز طاعون گاوي در يك واحد اپيدميولوژيك :\n1-تمامي دامهاي موجود درواحد پس از كشتار، دسته جمعي دفن و يا سوزانده شوند.(غرامت دامهاي معدوم شده ازمحل اعتبارات مربوطه پرداخت خواهد شد).\n2-تا شعاع مناسب برحسب شرايط جغرافيايي منطقه،در اطراف كانون ،تردد هرنوع دام زنده و فرآورده هاي خام دامي ممنوع خواهد بود.(قرنطينه منطقه اي)\n3-با ضد عفوني كننده هاي مناسب در فواصل روزهاي صفر،7 و 21 اماكن و جايگاه دامي بايستي ضدعفوني شوند.28 روز بعد از اولين ضد عفوني در صورت رفع بيماري ميتوان دام وارد جايگاه نمود.",
  "تجهیز و آموزش در مناطق مرزی\nبراي حصول اطمينان از اعمال مقررات ، ضوابط و دستورالعملهاي قرنطينه اي در استانهاي مرزي بايستي :\n-اعتبارات لازم براي تجهيز پست هاي قرنطينه بخصوص خريد كانكس سيار تخصيص يابد .\n-آموزش نيروههاي فني در استانها ي مرزي براي آشنائي با مقررات قرنطينه اي مطابق با استانداردهاي بين المللي منظور گردد.\n-در راستاي جلوگيري از ورود عامل بيماري از مرزهاي كشور ، نظام مند كردن مقررات قرنطينه اي بر دامهاي وارده در استانهاي مرزي اعمال گردد.",
  "اقدامات اضطراري پس از مشاهده موارد طاعون گاوي\nالف- اقدامات در موارد مظنون :\n1-در صورت برخورد با شواهدي ازوقوع طاعون گاوي در يك واحد اپيدميولوژيكي آن واحد مظنون به ابتلائ به اين بيماري محسوب شده و ميبايد سريعا قرنطينه كامل گردد .\n2-در اين واحد ميبايست نسبت به تهيه نمونه هاي عقده هايلنفاوي از دامهاي مشكوك اقدام و اين نمونه ها جهت رديابي ويروس ،در كوتاه ترين زمان ممكن ودر شرايط مناسب ، به آزمايشگاه رسانده شوند .\n3-جهت رديابي بيماري و كشف منشاء آن وكسب اطلاع از وقوع احتمالي بيماري در مناطق ديگرنسبت به اجراي برنامه بيماريابي و مراقبت اقدام شود.\n\nب - اقدامات در موارد تائيد شده:\n4-پس از تاييد آزمايشگاهي وقوع بيماري ، ميبايست قرنطينه منطقه اي علاوه برقرنطينه واحد اعمال گردد .\n5-لازم است اكيپهاي عملياتي بيمارياب و ضد عفوني سريعا در محل مستقر و فعاليت خود را آغاز نمايند .درصورت مشاهده مورد ديگري ازرخداد بيماري در منطقه، با تائيد ستاد ، عمليات واكسيناسيون ،درمحدوده قرنطينه منطقه اي ،بشكل حلقه اي اجرا خواهد شد. (تركيب نيروي انساني ،تجهيزات وساير مشخصات اكيپهاي عملياتي طي دستورالعمل جداگانه اي ابلاغ ميگردد)\n6-بعد از تاييدآزمايشگاهي موردمشكوك ،تصميم گيري در مورد چگونگي اقدام براي ريشه كن نمودن بيماري در كانون يا منطقه بعهده ستاد ملي ريشه كني طاعون گاوي ميباشد .",
  "ذخیره واکسن و سایر آیین‌نامه‌ها\nبه ميزان مناسب(حداقل 000/500 دوز) واكسن بمنظور حمايت ازدامهاي سالم موجود در مناطق مورد تهديد،دربانك واكسن سازمان دامپزشكي كشور نگهداري خواهد شد كه همواره يكماه قبل از انقضاء تاريخ آن ميبايد در جهت جايگزيني واكسن اقدام لازم معمول شده و اين ميزان بايد بطور دائم در اختيار باشد .\n\nبخشنامه بودجه سال 1394 کل کشور ابلاغ شد\nگروه : دفتر برنامه، بودجه و مطالعات اقتصادی\nبخشنامه بودجه سال 1394 کل کشور ابلاغ شد\nاستانداردهای توصیه شده(OIE) برای سیستم مراقبت اپیدمیولوژیكی طاعون گاوی\nگروه : دفتر بهداشت و مديريت بيماري‌هاي دامي",
  "استانداردهای مراقبت اپیدمیولوژیک (OIE)\n1-اهداف اين سند( شمار1-8-3)\nاين سند ضوابط مربوط به موارد زير را تشريح مينمايد :\nالف)ثابت كردن اينكه يك كشور يا يك ناحيه عاري از طاعون گاوي است و\nب)اعلام عاري بودن از طاعون گاوي\n\n2-تعريف و اهداف مراقبت\nجهت تهيه مدارك وشواهد دال بر اينكه يك كشور ويا ناحيه عاري از يك بيماري ويا آلودگي است ،وجود سيستم مراقبت ضروري ميباشد. مراقبت بيماري ميبايست بابكارگيري هردو مورد زير اجرا شود :\nالف)سيستم گزارش دهي از هرگونه علائم فعاليت بيماري كه توسط دامداران ودامپزشكان مشاهده ميشود.\nب)برنامه فعال معاينه نمونه هايي از دامهاي جمعيت ميزبان (تحت پوشش برنامه)كه بشكل آماري انتخاب شده اند ، بمنظور كشف علائم باليني يا ساير نشانه هاي وقوع بيماري يا انتقال آلودگي .\nدر هر يك ازدو موردفوق ، متعاقب هرگونه ظني به فعاليت بيماري ميبايست ،اقدامات قرنطينه ،اقدامات تشخيص تائيدي و هرنوع اقدامات ضروري برا ي كنترل بيماري انجام گيرد، از اينرو مراقبت ، دلالت مي كند براقدامات رسمي كه متعاقب كشف شواهدي از بيماري يا آلودگي انجام مي شود. مراقبت (surviellance) با پايش (monitoring) ،كه در آن جمع آوري داده هااز مراكز پرورش دام بشكلي مشابه صورت ميگيرد، قابل مقايسه است ليكن در پايش ، فعاليت جمع آوري داده ها دلالت بر هيچگونه اقدامات رسمي براساس يافته ها نمي نمايد.\n\n3-مراحل اعلام يك كشور بعنوان عاري از طاعون گاوي\nهدف فعلي از كنترل بيماري طاعون گاوي ، نيل به پاك شدن كشورها و بعد ازآن تمام نواحي جهان ازاين بيماري با هدف نهايي رسيدن به ريشه كني جهاني ميباشد.از اينرو ضروري است كه يك سيستم، براي بازبيني مراحل حركت بطرف اين اهداف كوتاه و بلند مدت ،ونيز كمك به كشورهايي كه مايل به فعاليت درزمينه تجارت دام ومحصولات دامي هستند،وليكن با مشكلات ناشي از وقوع بيماري در حال حاضر ويا گذشته روبه رومي باشند،ايجادشود.\nفرايندي سه مرحله اي براي دستيابي وتائيد عاري بودن از طاعون وجود دارد، كه ميبايست اعمال شود. وقتيكه از پاك بودن يك كشور از طاعون گاوي و غير محتمل بودن بازگشت بيماري اطمينان حاصل شد، آن كشور ميتواندخودرا بشكل موقت عاري از بيماري اعلام نمايد مشروط بر آنكه اطمينان حاصل شودكه آن كشور ضوابط ليست شده در زير را رعايت نموده است.\nسپس مراحل بعدي موكول به بازبيني بين المللي تحت حمايت OIEميباشد.حداقل سه سال بعداز آنكه يك كشور خود را بصورت موقت عاري از بيماري طاعون گاوي اعلام كرد، چنانچه ضوابط مذكور در زير را رعايت نموده باشد ميتواند توسط OIE عاري از بيماري طاعون گاوي اعلام شود.حداقل يك سال بعد، كشوري كه ضوابط سخت تري را در رابطه با طاعون گاوي رعايت نمايدميتواند عاري از آلودگي به (ويروس) طاعون گاوي اعلام شود.\n\nضوابط اختصاصي پيشنهاد شده براي هرمرحله از اين فرايند بشرح زير ميباشد:\nا لف)عاري شدن موقت از طاعون گاوي\nيك كشوربراي آنكه خود ويا يك ناحيه از خود را بشكل موقت عاري از بيماري اعلام نمايد ميبايست شرايط معيني را محقق نمايد كه شامل موارد زير ميباشد:\n1)يبايست حد اقل براي 2 سال هيچ موردي از بيماري طاعون گاوي بشكل باليني تشخيص داده نشده باشد.\n2)در كشور مذكور سرويس دامپزشكي كارآمدي وجود داشته باشد كه قادر به پايش(MONITIRING ) وضعيت بهداشتي دام در كشور باشد .\n3)اين سرويس دامپزشكي تمام شواهد باليني دلالت كننده بر طاعون را بررسي نمايد.\n4)در آن كشور سيستم كارآمد گزارش دهي از مراكز پرورش دام به مسئول دامپزشكي مركزي و نيزاز آنجا به OIE ايجاد شود.\n5)سيستمي قابل اعتماد ،كه از طريق كنترل مرزي كارآمد ، قرنطينه و غيره موجب پيشگيري از ورود آلودگي ميشود ، ايجاد گردد..\n6)از تاريخ اعلام (اعلام موقت عاري بودن از بيماري ) تمام واكسيناسيون ها عليه بيماري طاعون گاوي متوقف شود. سازمان OIE و كشورهاي همسايه ميبايست از اين تصميم با ذكر تاريخ قطع واكسيناسيون (بشكل مكتوب )مطلع شوند.\nب)عاري شدن از بيماري طاعون گاوي\nكشور ويا ناحيه اي كه حداقل براي 5 سال عليه طاعون گاوي واكسن نزده باشد ودر تمام آن دوره هيچگونه شواهدي از طاعون گاوي نداشته باشد ميتواند بوسيله OIE و بر اساس نتايج كميسيون تب برفكي وسايركميسيونهاي همه گيرشناسي داميOIE عاري از بيماري اعلام گردد به شرط آنكه كشور مذكور در تمام آن دوره ، بطور دائمي بفعاليت يك سيستم كارآمد گزارش بيماري ادامه دهد. يـــــــا ----<كشوري كه خود را ،يا ناحيه اي در درون خود را بشكل موقت عاري از طاعون گاوي اعلام كرده ، بشرط برخورداري ازمعيارهاي زير ميتواند توسط OIE عاري از طاعون گاوي اعلام گردد:\n1)حد اقل براي 5 سال هيچ موردي از بيماري طاعون گاوي بشكل باليني تشخيص داده نشده باشد.\n2)حد اقل براي 3 سال هيچ واكسن طاعون گاوي در هيچ گونه دامي مورد استفاده قرارنگرفته و نيزحد اقل براي 3 سال هيچ واكسن هترو لوگي برعليه طاعون گاوي در گاو ،گاوميش و ياك مورد استفاده قرارنگرفته باشد.\n3)كشور هردو سيستم مراقبت كلينيكي و سيستم گزارش بيماري را براي طاعون گاوي بنحوي مناسب جهت تشخيص شكل باليني بيماري در صورت حضور آن ، راه اندازي نموده باشد..\n4)تمام شواهد باليني دلالت كننده بر طاعون گاوي به وسيله روشهاي ميداني وآزمايشگاهي (شامل آزمايشات سرولوژيك) ، براي رد وجود احتمالي طاعون گاوي مورد بررسي قرارگرفته باشد.\n5)اقدامات موثر بالقوه اي براي پيشگيري از ورود مجدد بيماري وجود داشته باشد.\nبا رعايت اين معيارها، يك كشور ميتواند از OIE درخواست كند كه عاري از بيماري طاعون گاوي اعلام شود\nبراي حفظ اين وضعيت ، آن كشور ميبايست رعايت اين ا لزامات را تا اعلام عاري بودن از آلودگي ادامه دهد و ميبايست بطور سالانه خلاصه اي ازپيشرفت كار را بهOIE گزارش نمايد.\nچنانچه دستيابي به عاري بودن از طاعون گاوي بشكل ملي ، در يك مرحله عملي نباشد ، يك كشور ميتواند از OIE درخواست نمايد كه برخي نواحي كشور ، عاري از بيماري اعلام شوند بشرط آنكه :\n1)هرناحيه (ZONE) پيشنهاد شده مرزهاي كاملا معيني داشته باشد.\n2)ناحيه عاري از بيماري از بقيه كشور و كشورهاي آلوده همسايه بواسطه عواملي چون ناحيه تحت مراقب(SURVEILLANCE ZONE) يا سد هاي فيزيكي وجغرافيايي ونيز اقدامات بهداشتي حيات وحش، كه از ورود آلودگي به نحو موثري پبشگيري مينمايند، جدا شده باشد.\n3)حد اقل براي 5 سال در ناحيه پيشنهادشده هيچ موردي از بيماري طاعون گاوي بشكل باليني تشخيص داده نشده باشد.\n4)حد اقل براي 3 سال در ناحيه پيشنهاد شده هيچ واكسن طاعون گاوي در هيچ گونه دامي مورد استفاده قرارنگرفته و نيز حد اقل براي 3 سال هيچ واكسن هترو لوگي برعليه طاعون گاوي در گاو ،گاوميش و ياك مورد استفاده قرارنگرفته باشد.\n5)كشور در ناحيه پيشنهاد شده هردو سيستم مراقبت كلينيكي و سيستم گزارش بيماري را براي طاعون گاوي بنحوي مناسب جهت تشخيص شكل باليني بيماري در صورت حضور آن ، راه اندازي نمايد..\n6)تمام شواهد باليني دلالت كننده بر طاعون گاوي در ناحيه پيشنهاد شده به وسيله روشهاي ميداني وآزمايشگاهي (شامل آزمايشات سرولوژيك)براي رد وجود احتمالي طاعون گاوي مورد بررسي قرارگيرد.\n7)اقدامات موثر بالقوه اي براي پيشگيري از ورود مجدد بيماري به ناحيه پيشنهاد شده ، از بقيه كشور وساير كشورها ،وجود داشته باشد..\nاعلام برخي از نواحي كشور به عنوان عاري ازبيماري طاعون، موجب رفع نياز كشورازادامه رعايت ضوابط فوق، براي اعلام عاري بودن تمام كشورازبيماري، نخواهد شد; چنانچه اين كشور دستيابي به آن وضعيت را خواستار باشدمجبورخواهد بود قبل از آنكه براي تمام كشوردرخواست اعلام عاري بودن از بيماري طاعون نما يد كليه ضوابطي را كه پيشترتعيين شده است رعايت نمايد،.\nاگر موردي از وقوع منطقه اي موقت بيماري ، ناشي از ورود مجددطاعون به كشوري و يا ناحيه اي كه در دوره 2ساله رعايت ضوابط اعلام عاري بودن از بيماري طاعون بسر ميبرند، وجود داشته باشد ،آن كشور ميتواند اقدامـات خـاصـي (شامل واكسيناسيون متمركز اطراف كانوني ) براي ريشه كني آن مورد وقوع بيماري انجام دهد. در آن شرايط قبل از آنكه كشور يا ناحيه، واجد شرايط درخواست براي اعلام عاري بودن از بيماري طاعون گاوي شود ، حداقل يك سال از تاريخ آخرين مورد بيماري ويا آخرين واكسيناسيون(هركدام كه ديرتر روي داده است)فاصله زماني لازم خواهد بود.\nبراي انجام چنين درخواستي در اين شرايط خاص ،كشور ميبايستي كميسيون تب برفكي وساير كميسيونهاي همه گير شناسي دامي OIEرا قانع كندكه وقوع بيماري ،نشان دهنده آندميك بودن آلودگي نبوده و بيماري با فعاليتهاي صورت گرفته ريشه كن شده است.\nج)عاري شدن از آلودگي به (ويروس)طاعون گاوي\nكشوري ويا ناحيه اي كه براي 10سال برعليه طاعون گاوي واكسن نزده باشد ودر تمام آن دوره هيچگونه شواهدي از بيماري طاعون گاوي يا آلودگي به ويروس طاعون گاوي نداشته باشد ميتواند بوسيله OIE و بر اساس نتايج كميسيون تب برفكي وسايركميسيونهاي همه گيرشناسي داميOIE عاري از بيماري اعلام گردد به شرط آنكه ،دركشور مذكور، در تمام آن دوره يك سيستم كارآمد گزارش بيماري بطور دائمي فعاليت نمايد.يــــا --->كشوري كه در طي 10سال گذشته عليه طاعون گاوي واكسيناسيون انجام داده يا شواهد باليني از طاعون داشته است ، به شرط برخورداري از معيارهاي زير ميتواند توسط OIE عاري از آلودگي به (ويروس) طاعون گاوي اعلام شود:\n1)آن كشور ميبايست حداقل از يك سال قبل عاري از بيماري طاعون گاوي اعلام شده باشدو رعايت شروط اين وضعيت را ادامه داده باشد.\n2)ميبايست سيستم مراقبت سرمي در حال اجرا و موثر،حداقل براي يك دوره 2ساله وجود داشته باشد، و يافته هاي حاصل از آن ميبايست ناقض عاري بودن از آلودگي نباشد. اين مراقبت سرمي ميبايست علاوه بر گاو شامل ساير دامهاي اهلي موجود نيز باشد.\n3)بررسي آلودگي گونه هاي حساس وحشي (به ويروس طاعون گاوي ) در جاييكه اين گونه ها به تعداد قابل توجهي وجود دارند.درجايي كه مجال آن وجود دارد، هرگاه ممكن باشد ميبايست نمونه برداري صورت گيرد. براي افزايش امكان رديابي حضور ويروس طاعون گاوي در دامهاي شكاري ،در مناطق همجوار با جمعيت هاي بزرگ دام شكاري ميبايست نمونه برداري استراتژيك مضاعفي از گله هاي دامهاي اهلي صورت پذيرد.يافته هاي حاصله ميبايست ناقض عاري بودن از آلودگي نباشد\nبا رعايت اين معيارها، يك كشور ميتواند از OIE درخواست كند كه عاري از آلودگي به(ويروس) طاعون گاوي اعلام شود اعلام عاري بودن از آلودگي به(ويروس) طاعون گاوي فقط ميتواند براي كل كشور ،و نه براي برخي مناطق در آن ،صورت پذيرد.\nاگر موردي از وقوع منطقه اي موقت بيماري ، ناشي از ورود مجددطاعون به كشوري و يا ناحيه اي كه در دوره يك ساله رعايت ضوابط اعلام عاري بودن از آلودگي به (ويروس) طاعون بسر ميبرند، وجود داشته باشد ،آن كشور ميتواند اقدامـات خـاصـي (غيراز واكسيناسيون) براي حذف آن مورد وقوع بيماري انجام دهد. در آن شرايط ،كشور ميبايست حداقل يك سال ، بعد از تاريخ آخرين مورد بيماري ،در انتظار بسر ببرد تا واجد شرايط درخواست اعلام عاري بودن ازآلودگي به (ويروس) طاعون گاوي گردد ،\nبراي انجام چنين درخواستي در اين شرايط خاص ،كشور ميبايستي كميسيون تب برفكي وساير كميسيونهاي همه گير شناسي دامي OIEرا قانع كندكه وقوع بيماري ،نشان دهنده آندميك بودن آلودگي نبوده و آنكه بيماري با فعاليتهاي صورت گرفته ريشه كن شده است.",
  "مقدمه و مسئولیت\nضوابط صادرات تخم مرغ\nگروه : دفتر قرنطينه و امنيت زيستي\nارائه درخواست از طريق شركت يا نماينده آن",
  "شرایط لازم برای صادرات تخم مرغ\nضوابط صادرات تخم مرغ :\n2- ارائه تاييديه بهداشتي دكتر دامپزشك مسؤل مرغدارِي در خصوص تاريخ جوجه ريزي و برنامه واكسيناسيون و....بر اساس فرم مربوط\n3- ارائه تاييديه آزمايشات ميكروبي و .......\n4- ارائه قبض باسكول ( وزن محموله )\n5- ارائه فيش بانكي پرداخت تعرفه صادرات\n6- اخذ نامه بلامانع بودن صادرات از اداره كل دامپزشكي استان جهت ارائه به گمرك",
  "مجوز حمل\nاخذ مجوز حمل به زبان لاتين جهت ارسال همراه محموله از اداره كل دامپزشكي استان",
  "آیین نامه اجرایی ماده 19 - مقدمه و ابلاغ\nآیین نامه اجرایی ماده 19 سازمان دامپزشکی کشور و قانون مربوطه که به تصویب کمیسیون‌های مربوطه مجلسین و شورای عالی رسیده است، ابلاغ می‌گردد. این آیین‌نامه بر اساس اصل بیست و هفتم متمم قانون اساسی تدوین شده است. ماده اول این آیین‌نامه، آیین‌نامه اجرایی ماده 19 قانون اساسی سازمان دامپزشکی کشور را برای اجرا تعیین می‌کند و ماده دوم، هیئت دولت را مسئول اجرای این قانون می‌داند. تاریخ ابلاغ: 23 آبان 1351 شمسی.",
  "ماده 1 - دامنه شمول آیین نامه\nاین آیین‌نامه در دامداری‌هایی که چهارپایان اهلی و طیور به منظور بهره‌برداری، نگهداری و پرورش داده می‌شوند یا به طور مستمر خرید و فروش می‌گردند، اجرا می‌شود.",
  "ماده 2 - شرایط تاسیس دامداری و نقش سازمان دامپزشکی\nتاسیس هر نوع دامداری نیازمند اخذ پروانه از وزارت کشاورزی و عمران روستایی است. مامورین انتظامي موظفند در صورت عدم وجود پروانه یا لغو پروانه، از ادامه کار دامداری جلوگیری کنند. دامداری‌های قدیمی نیز باید ظرف یک سال از تاریخ انتشار آگهی موضوع ماده 3، پروانه کسب کنند. مستثنیات شامل نگهداری غیرتجاری دام و طیور و دامدارانی که ییلاق و قشلاق می‌کنند.",
  "ماده 3 - ضوابط و شرایط اخذ پروانه\nضوابط و شرایط اخذ پروانه دامداری توسط وزارت کشاورزی و عمران روستایی تهیه و آگهی می‌شود و برای عموم، لازم‌الاجرا است.",
  "مواد 4 و 5 - لغو پروانه و تعطیلی دامداری\nپروانه دامداری‌هایی که مسئولان آنها برخلاف قوانین و مقررات سازمان‌های دامپزشکی و دامپروری رفتار کنند، لغو خواهد شد. دامدارانی که برای دریافت پروانه اقدام نکنند یا پروانه آن‌ها لغو شده است، باید در مهلتی که سازمان دامپزشکی تعیین می‌کند، دامداری خود را تعطیل کنند.",
  "ماده 6 و 7 - اجرای آیین نامه به صورت منطقه‌ای\nاجرای این آیین‌نامه در هر استان یا شهرستان منوط به تصمیم و آگهی وزارت کشاورزی و عمران روستایی است. دامدارانی که مشمول این آیین‌نامه هستند، تنها در صورت داشتن پروانه می‌توانند از کمک‌ها و خدمات سازمان‌های دولتی در زمینه دامداری استفاده کنند.",
  "تصویب آیین نامه\nآئین‌نامه فوق مشتمل بر هفت ماده و سه تبصره به استناد ماده 19 قانون سازمان دامپزشکی کشور پس از تصویب کمیسیون‌های مربوطه مجلس شورای ملی به تصویب رسید.",
  "سازمان دامپزشکی کشور - متولی و وظایف\nسازمان دامپزشکی کشور، متولی امور دامپزشکی در ایران است و ادارات کل دامپزشکی در استان‌ها زیرمجموعه آن قرار دارند. وظایف کلی سازمان شامل پیشگیری و کنترل بیماری‌های دامی و مشترک، تامین بهداشت و سلامت فرآورده‌های دامی، و تامین رفاه دام می‌باشد.",
  "وظایف حاکمیتی سازمان دامپزشکی\nمهم‌ترین وظایف حاکمیتی سازمان دامپزشکی عبارتند از: نظارت بهداشتی بر کشتارگاه‌ها، مراکز فرآوری و عرضه فرآورده‌های دامی، تولید و توزیع دارو و مواد بیولوژیک، کنترل کیفیت داروها، اعمال ضوابط بهداشتی و قرنطینه‌ای در صادرات و واردات، نظارت بر کارخانه‌های تولید خوراک دام، همکاری با وزارت بهداشت در مبارزه با بیماری‌های مشترک و نظارت بر بخش غیر دولتی.",
  "اهداف سازمان دامپزشکی\nمهم‌ترین اهداف سازمان دامپزشکی کشور شامل توسعه و بهبود کیفیت خدمات دامپزشکی، ارتقاء امنیت و سلامت غذایی، ارتقاء دانش فنی شاغلین، ارتقاء بهره‌وری منابع تولید، بهبود کیفیت نهاده‌های دامپزشکی و کنترل کیفیت تولیدات خام دامی می‌باشند.",
  "سوالات متداول دارویی - ثبت سفارش و ویرایش\nمراحل ثبت سفارش جدید در سامانه دارویی چیست؟برای ثبت درخواست واردات دارو از منوی سمت راست بروری لینک \"درخواست واردات دارو و واکسن\" کلیک کنید. در صفحه باز شده بر روی کلید \"درخواست جدید\" کلیک کنید تا صفحه ثبت درخواست واردات باز شود در گام بعد باید کد دارو خود را پیدا کنید و برای این منظور بروی کلید کنار کادر کد دارو کلید کنید در صفحه باز شده براساس یکی از 6 پارامتر جستجوی خود را انجام داده و کد دارو را انتخاب کنید تا کد به صفحه ثبت سفارش منتقل شود در صورتی که موفق به یافتن کد دارو نشدید از فایل اکسل استفاده کنید. نکته : در مورد تمامی دارو ها بجز واکسن، نام ژنریک لاتین می باشد و برای واکسن نیز نام ژنریک فارسی بوده اما نام تجاری لاتین است نکته : برای یافتن کد دارو لازم نیست که حتما تمامی 6 پارامتر را وارد نمایید زیرا در صورت بروز خطا در یکی از 6 مورد هیچ کدی نمایش داده نمی شود در بعضی از موارد که کاربر از نام صحیح دارو و یا واکسن مورد نظر خود اطلاع ندارد بهتر است تنها از بخشی از نام استفاده کند. در فیلم راهنما در بخش ثبت درخواست واردات دارو و واکسن نحوه جستجو بهینه کد دارو و واکسن قرار داده شده است.\nنحوه ویرایش ثبت سفارش های قبلی چگونه است؟برای ویرایش دارو ابتدا وارد صفحه ثبت در خواست واردات دارو شده و با استفاده از یکی از سه گزینه شماره پرفورم، کد رهگیری، شماره دبیرخانه درخواست خود را یافته و از جدول پایین که اطلاعات را نمایش می دهد بر روی نمایش جزییات کلیک کنید تا وارد صفحه مربوطه شوید در صورت تمایل هر قسمت از اطلاعات را ویرایش نموده و برای ثبت این تغییرات تنها کافی است که بر روی کلید ثبت اطلاعات کلیک کنید نکته : در بسیاری از موارد کاربر نمی تواند تغییرات مورد نظر خود را ثبت نماید دلیل این امر نیز این است که اطلاعاتی که توسط کارشناس سازمان تایید شده باشد، دیگر توسط کاربران قابل تغییر نیست و برای ثبت تغییرات کارشناس سازمان حتما باید درخواست را از وضعیت تایید به حالت عدم تایید تغییر دهد. نکته: تنها ترخیص برای ثبت سفارش هایی امکان پذیر است که مورد تایید کارشناس سازمان قرار گیرد.",
  "سوالات متداول دارویی - ترخیص دارو\nمراحل ثبت درخواست ترخیص دارو یا واکسن چیست؟برای ثبت ترخیص دارو از منوی سمت راست صفحه بر روی لینک درخواست ترخیص دارو کلیک کرده تا صفحه مربوط به ثبت ترخیص باز شود درخواست ترخیص شامل چند مرحله است ، در بخش اول براساس یکی از گزینه شماره پرفورم، کد رهگیری ثبت سفارش، شماره دبیر خانه، باید ثبت سفارش مورد نطر خود را پیدا کنیم در صورت عدم وجود ثبت سفارش دو دلیلی وجود دارد: اول اینکه یا کارشناس سازمان این مورد را تایید نکرده است که باید با کارشناس سازمان هماهنگی های لازم به عمل آید یا اینکه ثبت سفارش در سامانه جدیدی وجود ندارد که در این صورت کاربر باید مجددا ثبت درخواست ثبت سفارش خود را انجام داده تا توسط کارشناس مورد تایید قرار گیرد تا کاربر بتواند ترخیص خود را ثبت نمایید. اما در صورتی که کاربر توانست ثبت سفارش خود را یافته برای ادامه کار روی گزینه انتخاب در ستون اول جدول پایین کلیک کرده تا اطلاعات ثبت سفارش را به کاربر نمایش دهد. در صورتی که کاربر بعد مشاهده و اطمینان از صحت اطلاعات با کلیک بر روی تایید و ادامه وارد بخش بعدی فاز ثبت ترخیص شده و به صورت زیر عمل می نمایید. در ادامه ترخیص دارو باید اطلاعات اولیه را وارد کرده و بر روی کلید ثبت کلیک کنید، در صورتی که اطلاعات بصورت صحیح وارد شده باشد سیستم یک کد رهگیری 4 رقمی به کاربر خواهد داد که برای پیگیری باید به کارشناس سازمان ارائه گردد. بعد از ثبت اولیه بر روی کلید بازگشت کلیک کرده و اطلاعات مربوط به شماره بچ ها و مقادیر هر بچ را وارد کنید تا ثبت ترخیص کامل انجام شود.. نکته : تا زمانی که کاربر قسمت مربوط به شماره بچ ها را وارد نکند این درخواست ترخیص توسط سازمان قابل امشاهده نمی باشد. نکته : کاربران گرامی توجه کنید که برای ثبت مقادیر شماره بچ واحد کالا همان واحدی باید باشد که در محاسبه وزن کل بسته بندی در نظر گرفته شده است، برای مثال واکسن به دز.",
  "سوالات متداول دارویی - مشکلات رایج\nچرا ثبت سفارش های انجام شده را در سیستم و در بخش ترخیص مشاهده نمی شود؟ در مورد ثبت سفارش هایی که شرکت قصد انجام مراحل ترخیص آنها را دارد ولی در قسمت جستجوی ثبت سفارش نمایش داده نمی شوند دو حالت داریم : 1. یا اطلاعات در سیستم قبلی ثبت شده و این اطلاعات در ورژن جدید برنامه وجود ندارد که شرکت باید مجددا ثبت اطلاعات تدرخواست سفارش دارو و واکسن را انجام دهد نکته : البته در اینگونه موارد که شرکت قبلا مجوز ورود را از سازمان دریافت کرده در صورتی که بخشی از اطلاعات در دسترس نباشد (مانند شماره فیش پرداخت و... ) سیستم ثبت اطلاعات را قبول خواهد کرد 2. حالتی است که کاربر ثبت ترخیص را انجام داده است ولی هنوز این ثبت اطلاعات به تایید کارشناس سازمان نرسیده لذا برای ترخیص فقط ثبت سفارش هایی در دسترس خواهند بود که به تایید کارشناس سازمان رسیده باشد نکته : کاربران گرامی برای پیگیری وضعیت درخواست های خود برای ثبت سفارش با داخلی 298 و برای موارد ترخیص با داخلی 297 سازمان دامپزشکی تماس حاصل فرمایید.\nچرا امکان ویرایش ترخیص و یا ثبت سفارش وجود ندارد؟ امکان ویرایش تنها برای مواردی وجود دارد که توسط کارشناس سازمان تایید نشده باشد. لذا اگر موردی قابل تغییر نیست و کاربر قصد اعمال تغییرات و یا حذف کلی این مورد را دارد باید با کارشناس. مربوطه در سازمان دامپزشکی تماس بگیرید. کارشناس بخش واردات داخلی 298 و کارشناس بخش ترخیص دارو داخلی 297 سازمان دامپزشکی کشور",
  "سوالات متداول دارویی - شرکت ها و کد دارو\nمنظور از شرکت های دریافت کننده در قسمت ترخیص دارو چیست؟ شرکت های تولید کننده شامل شرکت های پخش سراسری طرف قرارداد و یا کارخانه های تولیدکننده می باشند. نوع فعالیت هر شرکت با توجه به ثبت نام اولیه صورت گرفته می باشد و در هنگام ورود کاربران به سامانه در نوار طوسی رنگ این مشخصات از شرکت ها وجو دارد و در صورتی که این بخش از اطلاعات صحیح وارد نشده است شرکت باید با کارشناس مربوطه در سازمان تماس گرفته و نقش کاربری خود را تغییر دهد. نکته : در مواردی کاربر می خواهد کالا ی ترخیصی را خود دریافت کند اما نام شرکت خود را در لیست پیدا نمی کنه. دلیل این امر این است که شرکت با توجه به نقش کاربری که در سامانه دارد مجاز به این کار نیست. برای مثال یک شرکت وارد کننده نباید بتواند یک محصول نهایی را خود دریافت کند ، مگر اینه نقش کاربری او نیز در سامانه به واردات - توزیع تغییر کند.\nچرا نام شرکت ما در بین شرکت های دریافت کننده وجود ندارد؟ در مواردی کاربر می خواهد کالای ترخیصی را ،خود دریافت کند اما نام شرکت خود را در لیست پیدا نمی نماید. علت امر این است که شرکت با توجه به نقش کاربری که در سامانه دارد مجاز به این کار نیست. برای مثال یک شرکت وارد کننده نباید بتواند یک محصول نهایی را خود دریافت کند ، مگر اینه نقش کاربری او نیز در سامانه به واردات - توزیع تغییر کند. برای رفع این مشکل شرکت باید با هماهنگی کارشناس سازمان نوع فعالیت واقعی خود را ثبت نماید.\nچراکد دارو یا واکسن و یا ماده اولیه مورد نظر ما در سیستم وجود ندارد؟ در مورد کدهای دارو و اکسن سعی شده است تمامی دارو هایی را که در سال 91 ثبت سفارش داشته اند را وارد سیستم نموده و کد دارو را در اختیار کاربران قرار دهیم. که این فایل در بخش ثبت درخواست واردات در قالب یک فایل اکسل قابل دانلود قرارداده شده است و البته این فایل بصورت هفته ای نیز بروز رسانی خواهد شد.. نکته : برای تسریع هرچه بیشتر کار شرکت ها برای دریافت کد دارو پیشنهاد می شود که حتما فایل کد دارو را دانلود کنند نکته : چون اطلاعات یکسان سازی شده است در برخی موارد در قسمت نام ژنریک و یا نام تجاری دارای تغییرات می باشیم . لذا بهترین گزینه برای یافتن نام کد دارو استفاده از قسمتی از این اسامی برای جستجو می باشد. نکته : هنگامی که بخشی از یک پارامتر ها را وارد نمودید برروی کلید کنار آن کلیک کنید تا تمامی موارد مشابه را در این باکس نمایش دهد و از این بین گزینه مورد نظر خود را انتخاب کنید نکته : برای جستجوی کد دارو معمولا با درج یک و یا دو پارامتر کاربر می توانید داروی مورد نظر خود را بیابد. لذا استفاده از تمامی این 6 پارامتر اصلا لازم نیست و در خیلی از موارد هم اصلا پیشنهاد نمی شود . زیرا معمولا کاربران تمامی این موارد را بصورت صحیح وارد نمی کنند و نمی توانند گزینه مورد نظر خود را پیدا کنند. نکته : گزینه بعدی در تسریع در امر یافتن کد دارو و واکسن استفاده از فیلم آموزشی می باشد که در قسمت ثبت درخواست واردات دارو قرار داده شده است و کاربران می توانند این فایل را دانلود نمایند. در صورتی که شرکت از عدم وجود کد دارو در سیستم اطمینان حاصل کرد . برای درج کد دارو جدید باید گواهی ثبت دارو را به سازمان ارائه نموده تا در همان زمان کد دارو ایجادشده و در دسترس کاربر قرار گیرد.",
  "سوالات متداول دارویی - مسائل فنی و دسترسی\nچرا با کلیک بر روی هر قسمت از سامانه، وارد قسمت ورود کاربران می شوم؟ این اتفاق زمانی رخ می دهد که کاربر مدت زمان زیادی است که با اکانت خود در سامانه فعالیت خاصی نداشته است لذا به صورت اتوماتیک از اکانت خود خارج می شود در برخی از موارد نیز این اتفاق بر روی سیستم های اتفاق می افتد که کاربر همزمان با چند نام کاربری متفاوت کار می کند پیشنهاد برای جلوگیری از اتفاقات مشابه استفاده از مرورگرهای فایر فاکس، گوگل کروم،و تمامی ورژن های اینترنت اکسپلورر بجز ورژن 8 این برنامه که در برخی از موارد دچار مشکل خواهد شد.\nچرا نام کشور فروشنده یا کشور ذینفع در لیست من وجود ندارد؟ در صورتی که کاربر قصد افزودن نام کشور ذینفع و یا شرکت فروشنده را به مجموع موارد قابل نمایش برای اکانت خود را دارد باید از طریق مدیریت اطلاعات ثابت اقدام نموده و از بین موارد موجود، گزینه مورد نظر خود را انتخاب و ثبت نماید و در صورتی که هیچ موردی یافت نشد با کارشناس سازمان جهت افزودن گزینه جدید به لیست، هماهنگی صورت گیرد. نکته : روال انجام کار به این صورت خواهد بود که ابتدا قسمتی از نام شرکت را وارد کرده و کلیک کنار باکس مورد نظر را می زنیم تا تمامی آیتم های مشابه را در داخل باکس لود کند و از این بین گزینه مورد نظر را انتخاب و ثبت اطلاعات را انجام می دهیم.",
  "سوالات متداول قرنطینه\nآیا صدور گواهی بهداشتی برای صادرات چرم فنیش شده (چرم تمام شده) در شرح وظایف سازمان دامپزشکی قرار دارد؟ خير، براساس ضوابط موجود در كتاب مقررات صادرات وواردات وزارت بازرگاني چرم فنيش شده خام محسوب نشده وصدور گواهي بهداشتي براي اين كالا، جزو وظايف سازمان دامپزشكي كشور نمي باشد.\nکشور های مجاز جهت واردات سالامبور، وت بلو و کراست کدام هستند؟ كليه كشورهاي امريكاي شمالي ، جنوبي ، اروپا ، آسياي ميانه ، خاور دور ، تركيه، استراليا، هندوستان، پاكستان\nچه شرکت هایی مجاز به واردات کوشت قرمز و مرغ منجمد می باشند؟ شركت هاي ثبت شده معتبر كه در اساسنامه آن ها ( موضوع شركت) واردات وصادرات فرآورده هاي خام دامي ( به طور اخص) ويا واردات وصادرات كليه كالاهاي مجاز بازرگاني(به طور اعم) درج شده باشد.\nواردات گوشت گوساله و گاومیش منجمد از چه کشور هایی مجاز می باشند؟ در حال حاضر واردات از برزيل ، اروگوئه، استراليا ،كانادا وهندوستان(گاوميش)\nواردات گوشت منجمد از چه کشور هایی مجاز می باشد؟  مغولستان، استراليا واروگوئه.\nواردات مرغ منجمد از چه کشور هایی مجاز می باشد؟ در حال حاضر از كشورهاي برزيل ، تركيه وآمريكا\nاگر کشور مبدا جز کشور های ذکر شده نباشد باید چه کرد؟ درخواست شركت به صورت كتبي همراه با نمونه گواهي بهداشتي دامپزشكي كشور مبدا وموافقت مرجع ذيصلاح دامپزشكي كشور مبدا جهت صادرات به ايران به منظور طرح در كميسيون واردات وصادرات سازمان ارائه كردد.\nمجوز واردات را چه نهادی صادر میکند؟ دفتر قرنطينه سازمان دامپزشكي كشور ، پس ازارائه مدارك محموله ، اقدام به صدور مجوز مي نمايد.\nجزییات مدارک مورد نیاز برای صدور مجوز را ذکر کنید. جزییات مدارک مورد نیاز برای صدور مجوز واردات گوشت قرمز و مرغ در همین سایت قابل دسترس می باشد.\nدر حال حاضر واردات گوسفند زنده از چه کشور هایی مجاز است؟ در حال حاضر واردات گوسفند زنده از كشورهاي ارمنستان، نيوزلند، ، استراليا، تركيه(مشروط) مجاز است.\nنحوه بررسی درخواست های متقاضیان واردات دام زنده چگونه است؟ 1. ارائه گواهي بهداشتي از كشور مبدا كه بيانگر اقدامات بهداشتي قرنطينه اي در مورد دام هاي صادراتي باشد. 2 . ارائه گواهي از مرجع صلاحيتدار دولتي كشور مبدا مبني بر موافقت با صادرات دام زنده به كشور جمهوري اسلامي ايران.\nواردات گوشت گاوی از چه کشور هایی مجاز است؟ در حال حاضر واردات گوشت گاوي از كشورهاي برزيل، پاراگوئه، بلاروس، اروگوئه، كانادا، نيكاراگوئه با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nواردات سالامبور، وت بلو و کراست از چه کشور هایی مجاز است؟ در حاضر واردات سالامبور، وت بلو، وكراست از كليه كشورهاي جهان با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nواردات گوشت بوفالو در حال حاضر از چه کشور هایی مجاز است؟ در حال حاضر واردات گوشت بوفالو از هندوستان واستراليا با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nواردات گوشت شتر از چه کشور هایی مجاز است؟ در حال حاضر واردات گوشت شتر از استراليا با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nواردات شتر لاما وآلپاگا از چه کشور هایی مجاز است؟ در حال حاضر واردات شتر لاما وآلپاگا از بوليوي با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nدر حال حاضر واردات روده از چه کشور هایی مجاز است؟ در حال حاضر واردات روده از كشورهاي استراليا ، نيوزلند ، برزيل قزاقستان برزيل با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nواردات پوست خام نمک سود شده از چه کشور هایی مجاز است؟ در حال حاضر واردات پوست خام نمك سود شده از استراليا ، نيوزلند، قزاقستان برزيل وهلند با رعايت ضوابط بهداشتي قرنطينه اي مجاز است.\nآیا واردات انواع آبزیان به کشور مجاز است؟ آبزيان جهت پرورش و مصرف خوراكي براساس ضوابط بهداشتي مربوطه و ورود گونه هاي جديد پس از اخذ مجوز هاي لازم از ارگانهاي نظير سازمان شيلات ايران و سازمان حفاظت محيط زيست مقدور مي باشد.\n جهت اخذ مجوز واردات آبزيان زنده ، ارائه و معرفي مزرعه و مركز نگهداري آبزيان ضروري است؟ جواب: بلي، كليه محموله هاي آبزيان زنده نظير تخم ماهي، بچه ماهي و ماهي مولد بايستي بعد از ورود به كشور دوران قرنطينه را در مزارعي كه مورد تاييد بهداشتي اداره دامپزشكي استان قرار مي گيرد، طي نمايند.\n  نمونه گواهي بهداشتي ارائه شده جهت واردات آبزيان زنده بايد چه خصوصياتي داشته باشد؟ جواب: گواهي بهداشتي ارائه شده بايد از سوي مراجع ذيصلاح دامپزشكي كشور مبداء، بر روي سربرگ رسمي و همراه با مهر و امضاء‌ معتبر باشد. علاوه بر مشخصات محموله نظير نام، تعداد، كشور مبداء و ... بايد عاري بودن آن از كليه بيماريهاي آبزيان كه در جدول فهرست بيماريهاي OIE اعلام گرديده، ذكر شود.\nآیا میتوان محموله های آبزیان را قبل از اعلام نتایج آزمایشگاهی، جابه جا و یا مصرف نمود؟ تا قبل از اعلام نتايج آزمايشگاهي و بررسي محموله، حمل، جابجايي و مصرف آن ممنوع مي باشد. در صورت درخواست متقاضي جهت انجام امور ترخيص در گمركي غير از گمرك مبداء‌ ورودي، با هماهنگي و كسب اجازه از سوي سازمان دامپزشكي، امكان حمل محموله به گمرك ديگري در كشور مقدور بوده ليكن توزيع و مصرف آن بايستي پس از انجام امور مربوطه صورت پذيرد.\nضوابط بهداشتی اعلام شده در گواهی بهداشتی محموله ماهی خوراکی بای بر اساس چه الگویی باشد؟ گواهي بهداشتي كه از سوي دامپزشكي رسمي كشور مبداء صادر مي گردد، بايد براساس اعلام ضوابط بهداشتي صيد، فرآوري، انجماد، بسته بندي و حمل محصول مطابق با استانداردهاي اتحاديه اروپا (نظير 852/2004، 853/2004، 854/2004 و ...) باشد.\nچرا ثبت سفارش من به سامانه یکپارچه قرنطینه دامپزشکی نرسیده است؟ ارتباط \"سامانه ثبت سفارش وزارت بازرگانی\" با \"سامانه یکپارچه قرنطینه سازمان دامپزشکی\" به صورت مستقیم نیست و اطلاعات ثبت سفارش بازرگان ابتدا به \"سامانه پنجره واحد جهاد کشاورزی\" منتقل می شود و پس از آن طی فرآیندی با زمان مشخص به سامانه دامپزشکی منتقل می شود و فرآیند برگشت پاسخ آن نیز به همین صورت است. تاریخ انتشار 98/12/01",
  "سوالات متداول اداری\nنحوه محاسبه و پرداخت حقوق کارمندان آماده به خدمت چگونه است؟ با عنايت به رديف ٤ و تبصره يك ماده ١٢٢ قانون مديريت خدمات كشوري، به كارمندان آماده به خدمت حقوق ثابت موضوع ماده ٦٥ و تبصره هاي آن حسب مورد و ماده ٦٦ قانون پرداخت مي گردد.\nنحوه محاسبه و احتساب تجربه و سنوات دوره دوساله بهورزی چگونه است؟ احتساب دوره دو ساله بهورزي كه قبل از استخدام طي مي شود با رعايت رديف ٤ ضوابط اجرايي رسته بهداشتي، درماني در صورتي كه منجر به اخذ معادل مقطع تحصيلي بالاتر از گواهينامه تحصيلات رسمي مستخدم نگردد،صرفآ به عنوان سابقه تجربي مربوط در جدول شماره ٣ بخشنامه ...\nعلت اختلاف حقوق و مزایای کارکنان دولت بین سالهای 1387 و 1388 چیست؟  علت اختلاف حقوق و مزاياي كارمندان استخدام شده در سال ٨٨ در مقايسه با سال ٨٧ به لحاظ پرداخت فوق العاده هاي جذب، مخصوص، ويژه، تعديل و ... در سال ١٣٨٧ در اجراي قانون نظام هماهنگ پرداخت كاركنان دولت و محاسبه آنها درتفاوت تطبيق وعدم مجوزپرداخت آنها درقان...\nافرادی که در طول سال مدارک تحصیلی جدید ارایه نمایند چگونه با آنها برخورد می شود؟ در صورت ارايه مدرك بالاتر توسط كارمندان و ارتقاي سطح مشاغل آنان، ص رفاً امتيازات تحصيلات آنها در جدول شماره ٣ (جدول حق شاغل) تغيير مي نمايد و در طبقه آنان در جدول شماره يك (جدول حق شغل ) در حال حاضر تغييري ايجاد نمي گرد.",
  "تشکیل شورای هماهنگی مبارزه با بیماری‌های قابل انتقال بین انسان و حیوان\nبه‌ منظور ايجاد هماهنگي‌ در زمينه‌ گسترش‌ بهداشت‌ عمومي‌، كنترل‌ عفونتها و مبارزه‌ با بيماريهاي‌ قابل‌ انتقال‌ بين‌ انسان‌ و حيوان‌ (زئونوزها)، شوراي‌ هماهنگي‌ مبارزه‌ با بيماريهاي‌ قابل‌ انتقال‌ بين‌ انسان‌ و حيوان‌ مركب‌ از اعضاي‌ زير تشكيل‌ مي‌شود:\n\n1ـ وزير بهداشت‌، درمان‌ و آموزش‌ پزشكي‌ كه‌ رياست‌ شورا را بر عهده‌ دارد.\n2ـ وزير فرهنگ‌ و آموزش‌ عالي‌ يا نماينده‌ وي‌.\n3ـ وزير جهاد سازندگي‌ يا نماينده‌ وي‌.\n4ـ وزير دفاع‌ و پشتيباني‌ نيروهاي‌ مسلح‌ يا نماينده‌ وي‌.\n5ـ رئيس‌ سازمان‌ حفاظت‌ محيط‌ زيست‌ يا نماينده‌ وي‌.\n6ـ رئيس‌ سازمان‌ برنامه‌ و بودجه‌ يا معاون‌ وي‌.\n7ـ معاون‌ ذيربط‌ وزير كشور در امور انتظامي‌.\n8ـ دادستان‌ كل‌ كشور يا نماينده‌ وي‌.\n9ـ معاون‌ امور بهداشتي‌ وزارت‌ بهداشت‌، درمان‌ و آموزش‌ پزشكي‌.\n10ـ رئيس‌ سازمان‌ دامپزشكي‌ كشور.\n11ـ رئيس‌ مؤسسه‌ تحقيقات‌ واكسن‌ و سرم‌سازي‌ رازي‌.\n12ـ معاون‌ بهداشتي‌ سازمان‌ دامپزشكي‌ كشور.\n13ـ مديركل‌ مبارزه‌ با بيماريها در وزارت‌ بهداشت‌، درمان‌ و آموزش‌ پزشكي‌.\n14ـ دو تن‌ از صاحبنظران‌ در بيماريهاي‌ مشترك‌ انسان‌ و دام‌ به‌ انتخاب‌ وزير بهداشت‌، درمان‌ و آموزش‌ پزشكي‌.\n15ـ مديركل‌ زئونوزها در سازمان‌ دامپزشكي‌ كشور.\n\nتبصره‌ 1ـ دبيرخانه‌ شورا در وزارت‌ بهداشت‌، درمان‌ و آموزش‌ پزشكي‌ مستقر است‌.\nتبصره‌ 2ـ جلسات‌ شورا با حضور اكثريت‌ اعضاء رسميت‌ مي‌يابد و تصميمات‌ آن‌ نيز با اكثريت‌ آراء اتخاذ مي‌شود.\nدر صورت‌ تساوي‌ آراء، آراي‌ طرفي‌ كه‌ وزير بهداشت‌، درمان‌ و آموزش‌ پزشكي‌ در آن‌ طرف‌ قرارداد، داراي‌ اعتبار است‌.",
  "دستورالعمل اجرایی مبارزه با بیماری سل گاوی – سیاست ها و اولویت ها\nدستورالعمل اجرایی مبارزه با بیماری سل گاوی شماره 74149 مورخه 15/11/80\n1- سياست مبارزه با سل گاوي در كشور : بطور كلي در رابطه با برنامه ريزي جهت مبارزه با بيماري سل گاوي در يك منطقه يا در كشور ، ميتوان اولويتهاي عنوان شده در دو گروه زير را در نظر گرفت :\nگروه الف :\nـ كليه گاوداريهاي صنعتي و نيمه صنعتي ( داراي جايگاه هاي مناسب و يا نسبتا مناسب بهداشتي )\nـ گاوداريهاي موجود در حاشيه شهر ها و شهركها\nـ روستاهاي داراي گاو اصيل و دورگ\nگروه ب :\nـ ساليانه 2 – 1 در صد روستاهاي كشور انتخاب شده و به منظور بررسي وضعيت آلودگي در گاوهايي كه تحت پوشش مبارزه با سل گاوي نمي باشند ، تست سل ميگردند .\nـ با يافتن مبدا گاوهاي غير توبركولينه سلي ، آن واحدها تحت پوشش قرار ميگيرند .\nـ در صورت گزارش مراكز بهداشت در موردآلودگي انسانها به سل و چنانچه انسانهاي فوق گاودار بوده و يا به نوعي با گاوها ارتباط مستمر داشته باشند ، گاوهاي فوق مورد تست توبركولين قرار ميگيرند .\nـ گاوهايي كه در مجاورت بزو گوسفندان مبتلا به سل و يا بز و گوسفنداني كه در مجاورت گاوهاي با آلودگي بالاي سل به سر برده ، مورد تست سل قرار ميگيرند .\nـ با يافتن مبدا اوليه بزو گوسفنداني كه در كشتارگاه داراي ضايعات سلي ميباشند ، آن واحدها تحت پوشش قرار ميگيرند \nتوجه مهم : در گاوداريهاي تحت پوشش مبارزه با سل گاوي ، تمامي دامهاي بالاي سه ماه سن بايد تست توبركولين شوند .",
  "نکات مهم در عملیات مبارزه با سل گاوی – آمادگی و انجام تست\nهمكارگرامي خواهشمنداست در رابطه با عمليات مبارزه با سل گاوي به نكات زيرتوجه نمائيد:\n1- قبل از ورود به گاوداري لباس كاروچكمه پوشيده و ارجح است ازلباس كاروچكمه مخصوص گاوداري استفاده نمائيد(خصوصاًدرگاوداريهاي صنعتي).\n2- قبل ازشروع به كار، لوازم كارخود را ( از قبيل سرنگ ،كوليس ، توبركولين و ...) كنترل نموده تاازسلامت آنهامطمئن شويد .\n3- قبل از عزيمت از اداره دامپزشكي به محل گاوداري جهت انجام تست توبركولين ،برگه هاي مورد نياز شامل موارد زير راهمواره به همراه داشته باشيد :\nالف- فرم شماره1 و ضميمه آن\nب-كارت مشخصات(مخصوص اداره ومخصوص دامدار)\nج- برگه اعلام نتايج واخطارهاي قانوني\nنكته مهم1 : اطلاعات مورد نظر را در برگه هاي فوق الذكربطوركامل وخوانا پرنموده وسپس امضاء نماييد.از امضا نمودن بر روي نام و نام خانوادگي خود كه موجب مخدوش شدن و عدم تشخيص آن گردد،جداً خودداري نماييد .\nنكته مهم2 : پس از پايان عمليات تست و قرائت حتماً برگه اعلام نتايج و اخطارهاي قانوني را در دو نسخه تنظيم و يك نسخه از آنرا به دامدار و نسخه ديگر را به شبكه دامپزشكي شهرستان تحويل نماييد .\n4 - از هرگونه اعمال نظر خارج از چهار چوب دستورالعملها و آيين نامه ريشه كني سل گاوي پرهيز نماييد .\n5 ـ عمليات قرائت تست سل بايد توسط دكتر دامپزشكي انجام گيرد كه خود گاو را تست نموده است . به عبارت ديگر تزريق توبركولين توسط يك دامپزشك و عمليات قرائت تست توسط دامپزشك ديگر فاقد ارزش فني و قانوني است .\n6 ـ دكتر دامپزشك بايد دوره هاي نظري و عملي آموزش و بازآموزي اختصاصي مبارزه با بيماري سل گاوي را براساس دستورالعملهاي سازمان دامپزشكي كشور گذرانيده باشد .",
  "تست توبرکولین مقایسه‌ای و نکات تکمیلی\nتست توبركولين مقايسه اي COMPARATIVE .TUBERCULIN . TEST\nدر ايران ، طرح ريشه كني بيماري سل گاوي از سالهاي گذشته در قالب آيين نامه ريشه كني سل گاوي به مورد اجرا گذاشته شده است و اساس تست بكار رفته تست توبركولين مقايسه اي ميباشد .\nدر موارد زير از تست توبركولين مقايسه اي براي تشخيص آلودگي سل گاوي استفاده ميشود :\n1ـ در هنگام وجود بيماري يون با عامل مسببه مايكوباكتريوم پاراتوبركولوزيس\n2 ـ در گاوداريهايي كه عمليات واكسيناسيون بر عليه بيماري يون به مورد اجرا گذاشته ميشود .\n3 ـ وجود سل مرغي با عامل مسببه مايكوباكتريوم آويوم\n4 ـ وجود سل پوستي با عامل مسببه مايكوباكتريومهاي ساپروفيت\n\nتوجه ـ گاه به علت وجود گونه باسيل سل انساني ( مايكوباكتريوم توبركولوزيس ) ، حساسيتي در هنگام تست سل در گاو ايجاد ميشود . يعني گاو بوسيله كارگر مسلول واكنش مثبت پيدا ميكند كه با آزمايش فوق نميتوان اين دونوع مايكوباكتريوم( بوويس و توبركولوزيس ) را از هم تشخيص داد.( بديهي است اين دسته از گاوها بعنوان رآكتور سلي بايد به كشتارگاه اعزام شوند . )\n\nتوبركولين : بطور كلي عصاره ميكروب سل ( انساني ، گاوي ، مرغي ) توبركولين نام دارد . يكنوع توبركولين به نام PPD-PURIFIED PROTEIN DERIVATIVE است . PPD به شكل زير تهيه ميشود :\nابتدا باسيل سل را در محيطهاي شيميايي كشت ميدهند و سپس محصول بدست آمده را بوسيله بخار در اتوكلاو ميكشند . در مرحله بعد حاصل را از صافي هاي مخصوص عبور داده و بوسيله اسيد تري كلرو استيك ته نشين ميكنند . ماده بدست آمده را بطور مكرر شستشو داده و حاصل را در محلولهاي تامپون تعليق ميكنند . آنچه بدست ميآيد همان PPD است كه در تست توبركولين مورد استفاده قرار ميگيرد . هر سانتي متر مكعب توبركولين پستانداري محتوي 2 ميليگرم و توبركولين مرغي حاوي 5/0 ميليگرم پروتئين خالص است .\n\nجنبه هاي ويژه حساسيت نسبت به توبركولين :\nمحل تزريق : حساسيت نسبت به تزريق بين جلدي توبركولين در نقاط مختلف بدن متفاوت است .در گاو حساسيتهاي نسبي مناطق مختلف بدن نسبت به توبركولين و يونين به صورت زير تعيين شده است :\nناحيه پشت 1 ، بالاي پهلو 75/1 ، پايين پهلو 5/2 ، گردن 75/2-3. همچنين ناحيه گردن بيشتر از چين مقعدي حساسيت دارد و اين مزيت را داشته كه واكنشها مشخص ترند.\n\nقدرت POTENCY توبركولين ها : جهت داشتن حداكثر ويژگي ، توبركولين تهيه شده از مايكوباكتريوم بوويس توصيه شده و بايد به صورت PPD ( مشتق خالص پروتئيني )فراهم گردد. جهت بدست آوردن حداكثر ويژگي ، تعيين مقدار مناسب توبركولين واجد اهميت بوده و خود يكي از مسائل مهم در تست توبركولين است . مقدار 5000 و 10000 واحد توبركولين ( 1/0 ميلي ليتر توبركولين حاوي 1/0 يا 2/0 ميليگرم PPD گاوي )مناسب ترين مقدار است .",
  "گروه‌بندی گاوها در تست توبرکولین، تفسیر نتایج و نکات مهم\nدر روند تست توبركولين در سطح يك گاوداري ميتوان بطور كلي گاوهاي موجود در گاوداري را به چهار گروه تقسيم نمود:\n\nگروه اول : گاوهايي كه آلودگي به عامل مسببه سل گاوي را نداشته و در تست توبركولين واكنش منفي نشان ميدهند . ( منفي واقعي )\nگروه دوم : گاوهايي كه آلودگي به عامل مسببه سل گاوي را نداشته و در تست توبركولين واكنش مثبت نشان ميدهند . ( مثبت كاذب )\nگروه سوم : گاوهايي كه آلودگي به عامل مسببه سل گاوي را داشته و در تست توبركولين نيز واكنش مثبت نشان ميدهند . ( مثبت واقعي )\nگروه چهارم : گاوهايي كه آلودگي به عامل مسببه سل گاوي را داشته و در تست توبركولين واكنش منفي نشان ميدهند . ( منفي كاذب ) گاوهايي كه در اين گروه قرار ميگيرند ، به علت اينكه ممكن است نسبت به تست توبركولين واكنش نشان نداده و ميتوانند باعث حفظ آلودگي در سطح گاوداري گردند ، مهم ميباشند. اين دسته از گاوها شامل موارد زير ميباشند :\nالف : گاوهاي با جراحت پيشرفته بيماري كه باسيلها از طريق اين دسته از دامها به نوعي با جريان هواي تنفسي ، پوست يا مجراي روده در ارتباط هستند و اين دسته از گاوها انتشاردهنده هاي مشخص بيماري بوده و ممكن است نسبت به تست توبركولين واكنش نشان ندهند .\nب : گاوهاي در مراحل اوليه بيماري ، قبل از اينكه هر گونه جراحتي مشاهده شود ، ممكن است مايكوباكتريومهاي زنده را از طريق موكوس بيني و ناي دفع كنند و اين دسته از گاوها تا شش هفته بعد از آلودگي به تست توبركولين واكنش مثبت نشان نمي دهند.\nج : گاوهاي مسلول ممكن است قبل و تا شش هفته پس از زايش وارد پريود از بين رفتن حساسيت شوند و به تست توبركولين واكنش مثبت نشان ندهند .\nد: برخي از گاوهاي آلوده پس ازتزريق توبركولين نسبت به تزريقات بعدي توبركولين غير حساس شده و واكنش نشان نميدهند.\nه : ممكن است گاوهاي پير آلوده به علت پديده بي پاسخي( آنرژي ) به تست توبركولين واكنش نشان ندهند .\n\nPPDيا پادگن ضعيف :\nبطور كلي توبركولينهاي PPD پستانداري و مرغي از باسيلهاي سل انساني و مرغي ساخته ميشود و ارزش آن با نمونه هاي بين المللي بطريقه بيولوژيكي و بيو شيميايي سنجيده شده است . هر سانتي متر مكعب توبركولين PPD پستانداري محتوي 2 ميليگرم و PPD مرغي 5/0 ميليگرم پروتئين خالص است . اين توبركولينها در شيشه هاي 5 سانتي متر مكعبي تحويل ميشود و در شرايط مناسب از تاريخ تهيه تا مدت يكسال قابل استفاده است .بديهي است چنانچه ساخت و تاريخ مصرف توبركولين به درستي مورد توجه قرار نگيرد ، در نتيجه تست تاثير گذار خواهد بود .\n\n2 ـ استفاده از PPD يا پادگن آلوده :\nهر گونه آلودگي در PPD يا پادگن ميتواند نتيجه غلط در هنگام تفسير را باعث شود . در اين ارتباط لازم است كه عامل هنگام برداشت توبركولين از سرنگ كاملاً تميز و ضدعفوني شده استفاده نمايد تا آلودگي موجود در سر سوزن سرنگ به داخل توبركولين موجود در فلاكن انتقال نيابد .\n\n3ـ نگهداري غلط توبركولين :\nتوبركولين را بايد در جاي سرد و خشك و در تاريكي نگاهداري نمود . بديهي است نگهداري غلط توبركولين در محيطهاي آلوده ، درجه حرارت نامناسب يا در معرض نور قدرت آن را كاسته و ميتواند باعث بروز پاسخهاي غلط گردد. در اين ارتباط توجه به اين نكته حائز اهميت است كه حمل توبركولين از محيط اداره به گاوداريها بايد با در نظر گرفتن شرايط زنجيره سرد صورت گيرد . درجه حرارت مناسب جهت نگهداري توبركولين 4 درجه سانتي گراد بالاي صفر است .\n\n4ـ تزريق كمتر از ميزان لازم :\nبراي انجام تست بايد ميزان 1/0 سي سي توبركولين مرغي و پستانداري را در ناحيه مناسب تزريق نمود چنانچه ميزان تزريق كمتر از ميزان ذكر شده باشد ( با توجه به اينكه واكنش حاصل نوعي واكنش ايمنولوژيك است ) پاسخ حاصله نمي تواند قابل اتكا باشد . از اينرو توجه عامل بايد به اين نكته معطوف باشد كه نبايد در هنگام تزريق هيچگونه نشتي از ناحيه سر سوزن سرنگ وجود داشته باشد . براي اين منظور بهتر است كه سوزن بطور مورب و به سمت پايين وارد پوست گردد.\n\n5 ـ استفاده از سرنگ يا كوليس نامناسب يا خراب :\nعامل بايد قبل از انجام تست يا قرائت نتايج ، لوازم كار خود را بدقت مورد بازرسي قرار داده تا از درستي و سالم بودن آنها اطمينان كامل پيدا كند . براي مثال سرنگي كه از محل واشر آن نشتي دارد را نميتوان مورد استفاده قرار داد و يا چنانچه سرسوزن سرنگ كج باشد ممكن است تزريق بطور صحيح و با ميزان لازم صورت نگيرد. همچنين لازم است عامل قبل شروع تست سرنگ را هواگيري نمايد.\n\n6 ـ عدم مهارت عامل در حين تزريق :\nلازم است در هنگام تزريق به اين نكته مهم توجه داشت كه توبركولين را در ناحيه بين جلد تزريق نمود و چنانچه تزريق توبركولين به جاي بين جلد در ناحيه زير پوست انجام شود واكنش مورد نظر اتفاق\nنيفتاده و نتيجه حاصله غلط ميباشد .از اين رو رعايت زاويه تزريق امري مهم ميباشد . يعني عامل بايد هنگام تزريق ، سرنگ را بطور مورب در دست گيرد تا احتمال تزريق به ناحيه زير پوست ( خصوصا در گوساله يا دامهايي كه ضخامت پوست ناحيه گردن آنها كم است ) وجود نداشته باشد .\n\n7ـ عدم مهارت و دقت در هنگام قرائت نتايج :\nعامل بايد در هنگام قرائت نتايج تست سل كاملاً به كار احاطه داشته باشد بطوري كه دام مورد نظر بايد بطور كامل مقيد گرديده و محل تزريق به دقت مورد بررسي و ملامسه قرار گيرد تا هر گونه شرايط غير طبيعي مورد توجه قرار گيرد .همچنين از آنجاييكه منظور از قرائت نتايج تست سل نوعي اندازه گيري كمي و ميليمتري است از اين رو لازم است ميزان فشار دست عامل بر روي كوليس مدرج در هنگام اندازه گيري ضخامت پوست و ضخامت محل تزريق توبركولين مرغي و پستانداري به يك اندازه و بطور يكنواخت باشد .",
  "نکات مهم در رابطه با بیماری سل و تست توبرکولین – شرایط آلودگی و نمونه‌برداری از لاشه\nدر رابطه با بيماري سل و تست توبركولين توجه به نكات زير مهم ميباشد :\n1 ـ در رابطه با گاوها ، منشا ايجاد آلودگي،گاوهاي آلوده ميباشند .\n2ـ تمامي دامهايي كه در برابر تست توبركولين واكنش مثبت نشان ميدهند ( غير از موارد مثبت كاذب ) توانايي انتشار بيماري به حيوانات سالم رادارند .\n3ـ معمولاً حساسيت به توبركولين در دامها شش هفته بعد از آلودگي اوليه و در انسانها 10-2 هفته بعد از آلودگي ظاهر ميشود . البته زمان شكل گيري و بروز پديده حساسيت نسبت به توبركولين در انسان و حيوان بعد از ابتلا به عفونت سلي بستگي مستقيم به تعداد باسيلهاي وارده به بدن و قدرت تكثير آنها دارد.\n\nنكات مهم \n1 ـ چنانچه گاوي در تست توبركولين بعنوان راكتور مثبت شناخته شد ، بايد در كوتاه ترين زمان ممكن\n( حداكثر ظرف مدت 20 روز ) به كشتارگاه اعزام گردد و به علت احتمال بروز پديده آنرژي ، انجام تست مجدد در مورد اين دسته از گاوها تحت هيچ شرايطي مجاز نميباشد .\n2 ـ چنانچه گاوي در دو نوبت تست متوالي توبركولين بعنوان مشكوك تشخيص داده شود ، به عنوان رآكتور تلقي گرديده و بايد به كشتارگاه اعزام شود .\n3 ـ در هنگام تست مجدد گاوهاي مشكوك بايد كليه گاوهاي موجود در گاوداري نيز تست توبركولين شوند .\n4 ـ در گاوداريهايي كه براي اولين بار تست سل ميشوند، در صورت منفي بودن ، برگه اعلام نتايج و اخطارهاي قانوني با مدت اعتبار سه ماه به گاوداري داده ميشود .\n5 ـ تا زمانيكه در گاوداري آلوده ( داراي موارد رآكتور يا مشكوك سلي ) نتايج تست توبركولين منفي گردد ، عمليات تست و كشتار هر سه ماه يكبار تكرار خواهد شد . بديهي است گاوداريهايي كه داراي برگه اعلام نتايج و اخطارهاي قانوني با مدت اعتبار سه ماه ميباشند ، پاك تلقي نگرديده و برگه صادره صرفاً بيانگر تحت پوشش بودن گاوداري فوق در برنامه كنترل سل گاوي است .\n6 ـ در صورت رعايت كامل ضوابط بهداشتي و قرنطينه اي توسط دامدار و با در نظر گرفتن وضعيت آلودگي سل در گاوداريهاي مجاور ، در گاوداريهايي كه داراي برگه اعلام نتايج با تاريخ اعتبار ششماهه باشند آزمايش مجدد پس از شش ماه بعمل آمده و چنانچه نتيجه آزمايش اخير نيز منفي باشد ، برگه اي كه مدت اعتبار آن يكسال است به گاوداري فوق داده ميشود.\n7 ـ در گاوداريهايي كه داراي برگه اعلام نتايج با اعتبار يكساله ميباشند تا زمانيكه كليه منطقه ريشه كني پاك از بيماري اعلام نشده حداقل همه ساله تست سل انجام و درصورت منفي بودن و رعايت كامل ضوابط بهداشتي و قرنطينه اي توسط دامدار ، برگه اعلام نتايج با اعتبار يكسال به گاوداري فوق داده ميشود .\n\nتذكرات مهم در رابطه با گاوداريهاي آلوده از نظر بيماري سل(داراي مواردراكتور مثبت و مشكوك سلي)\nـ عدم خريد و فروش گاو\nـ اعزام گاو راكتور به كشتارگاه در طي مدت تعيين شده\nـ قرنطينه نمودن كامل دام يا دامهاي مشكوك بطور جداگانه از گله و جدا از يكديگر\nـ ضد عفوني بهار بندها ، جايگاه ها و لوازم با فنل 5 در صد\nـ جمع آوري كود و فضولات و سوزاندن آنها در فواصل زماني كوتاه\nـ احداث حوضچه ضد عفوني مناسب\n\nـ احداث يا تصحيح وضعيت نرده هاي تست سل در بهاربندها\nتوصيه هاي مهم در رابطه با گاوداريهاي آلوده از نظر بيماري سل(داراي مواردراكتور مثبت و مشكوك سلي)\nـ حذف گاوهاي پير ، وازد ، لاغر و با كاهش توليد شير\nـ تصحيح وضعيت استقرار بهاربندها و جايگاه هاي دام\nـ محدوديت در نقل و انتقال گاوها در بين بهار بندهاي مختلف تا حد امكان و تا تست مجدد\nـ تست سل كليه كارگران و افراد مرتبط با دام از طريق مراكز بهداشت منطقه و دارا بودن گواهي معتبر\nسلامتي از نظر بيماري سل\n:وضعيت گاوداري تست شده :\nمنفي ـــــــ تست در سه ماه بعد ــ منفي ـــ برگه سه ماهه\nـــــــ تست در سه ماه بعد ـــ منفي ــــ برگه شش ماهه\nـــــــ تست در شش ماه بعد ـــ منفي ـــ برگه يكساله\nـــــــ تست سالانه ـــــ منفي ــــــ برگه يكسالانه\nمشكوك ـــــ تست مجدد كل گاوداري در سه ماه بعد\nمشكوك ــــــ اعزام به كشتارگاه ـــ برگه سه ماهه\nمثبت ــــــــ اعزام به كشتارگاه ــــ برگه سه ماهه\nمنفي ـــــــــ برگه سه ماهه\nمثبت ــــــــ اعزام به كشتارگاه ــــــ برگه سه ماهه\nبايد توجه داشت كه در موارد زير ممكن است تفسير آزمايش توسط عامل بطور غلط انجام گرفته و نتيجه نادرست بدست آيد :\n1ـ استفاده از واكنشهاي منفي كاذب ( بي پاسخي يا آنرژي ) در موارد زير اتفاق ميافتند :\nموارد زير در رابطه با هر دو نوع تست منفرد و تست مقايسه اي صادق است .\n1 ـ موارد پيشرفته سل\n2 ـ موارد اوليه آلودگي ( 6 هفته اول آلودگي)\n3ـ تا 6 هفته بعد از زايش : گاوهاي مسلول قبل و پس از زايش وارد پريود از بين رفتن حساسيت ميشوند و 30\nدرصد آنها واكنشهاي منفي نشان ميدهند كه پس از گذشت زمان 6-4 هفته مجددا به\nحالت اول برميگردند . فقدان حساسيت احتمالا ناشي از انتقال لمفوسيتها از پوست به\nداخل جريان خون عمومي و متعاقبا در ناژ آنها به داخل آغوز است . گوساله هايي كه با\nاين آغوز تغذيه ميشوند تا مدت 3 هفته بعد از تولد حتي اگرآلوده نباشند واكنش مثبت\nنشان ميدهند .\n4 ـ دامهاي غير حساس شده در اثر تزريق توبركولين ( (Desensitization\nهنگاميكه در آزمايش توبركولين با گاوي مشكوك مواجه هستيم ، تجديد تست در اين\nدام به علت پديده از بين رفتن حساسيت ( (Desensitizationبه علت جذب توبركولين و\nساير پروتئينهاي خارجي،پيچيدگي خاص خودرا دارد.از بين رفتن حساسيت پس از تزريق\nزير جلدي طولاني تر است.پس از تست منفرد (single .intradermal . test )دوره زماني از\nبيرون رفتن حساسيت كوتاه ميباشد. دوره زماني از بين رفتن حساسيت تست منفرد تا دو\nماه و دوره زماني از بين رفتن حساسيت پس از تست استورمونت (stormont . test )\nممكن است تا مدت شش ماه دوام داشته باشد پديده فوق ميتواند موجب پنهان ساختن\nواكنش مثبت گردد. بدين معني كه چنانچه پس از تزريق توبركولين و دردوره زماني از بين\nرفتن حساسيت ، دامي موردآزمايش قرار گيرد هيچگونه واكنشي در دام آلوده بوجود\nنميآيد .\n5 ـ گاوهاي پير\nواكنشهاي مثبت كاذب در موارد زير اتفاق ميافتند :\nنوع آلرژن تست منفرد تست مقايسه اي\n1ـ آلودگي با ميكروب سل انساني دارد دارد\n( مايكوباكتريوم توبركولوزيس )\n2ـ آلودگي با ميكروب سل مرغي دارد ندارد\n( مايكوباكتريوم آويوم )\n3ـ آلودگي با بيماري يون دارد ندارد\n( مايكو باكتريوم پاراتوبركولوزيس)\n4ـ موارد واكسيناسيون يون دارد ندارد\n5 ـ مايكوباكتريومهاي غير بيماريزا دارد - +\n( يا محيطي مانند سل پوستي و ... )\n6 ـ نوكارديا فارسي نيكوس دارد ؟\nحساسيت و ويژگي تست توبركولين مقايسه اي در ايران :\nبر اساس تحقيق انجام شده در ايران حداقل ميزان حساسيت و ويژگي تست توبركولين مقايسه اي دركشور به ترتيب 8/98 درصد و 72 درصد ارزيابي گرديده است .\nنحوه نمونه برداري از لاشه گاوهاي هاي راكتور سلي و گاوهاي غير توبركولينه سلي\nتوضيح : گاو راكتور سلي ، گاوي است كه درتست توبركولين مثبت شناخته شده و به كشتارگاه اعزام ميشود .\nگاو غيرتوبركولينه سلي ،گاوي است كه بدون آنكه تست توبركولين شده باشد بطور تصادفي\nدر كشتارگاه ذبح گرديده و در حين بازرسي پس از كشتار واجد جراحات سلي ميباشد .و لازم\nاست در رابطه با گاوهاي فوق فرم شماره 5 مبارزه با سل گاوي تكميل گردد.\nدر رابطه با گاوهاي راكتور سلي، از اندامها و بافتهاي به شرح زير نمونه برداري ميگردد :\n1 ـ عقده لنفاوي عقب حلقي داخلي ناحيه سر(( RETROPHARYNGEAL كه دردو طرف عقب حلق در محل اتصال استخوان هيپوئيد به استخوان هاي سر قرار داشته و عقده نسبتا درشتي است .\n2 ـ عقده هاي لنفاوي مدياستينال ( MEDIASTINAL ) كه در بافت مدياستينال بين ريه ها و چسبيده به مري قرار گرفته اند .\n3 ـ عقده هاي لنفاوي پيش كتفي يا گردني سطحي (PRESCAPULAR) دوطرف بدن كه به اندازه يك كف دست در جلوي مفصل شانه قرار گرفته اند .\n4 ـ عقده هاي لنفاوي ايلياك (ILIAC) كه در بين چربيهاي مدخل لگن قرار گرفته اند .\n5 ـ عقده لنفاوي پس زانويي (POPLITEAL) دو طرف بدن كه در فضاي پس زانو در مركز عضلات دو سر ران ، عضله نيم غشايي و نيم وتري بلافاصله بالاي مفصل STIFLE در بين توده هاي چربي قرار دارند.\n6 ـ عقده لنفاوي كشاله راني(PRECRURAL) دو طرف بدن كه در سطح خارجي لاشه در بين توده چربي قرار ميگيرند \n7 ـ عقده لنفاوي مزانتريك ( روده اي ) كه بصورت زنجيري در ناحيه مزانتر قرار گرفته اند و لازم است حداقل پنج عقده لنفاوي بطور تصادفي نمونه برداري شود .\n8 ـ عقده لنفاوي فوق پستان (SUPRA.MAMMARY)\n9 ـ در صورت مشاهده جراحت سل موضعي در لاشه ، علاوه بر عقده هاي لنفاوي ذكر شده بخشي از بافت در گير داراي جراحت به همراه عقده لنفاوي مربوطه برداشت ميشود .\n10 ـ در صورت مشاهده جراحات سل عمومي در لاشه ، علاوه بر عقده هاي لنفاوي ذكر شده بخشي از ريه ، كبد ، كليه ، و قلب و غيره (بسته به وسعت جراحت)و عقده لنفاوي مربوطه به آن برداشت ميشود .\nتوجه مهم ـ در صورتي كه لاشه فاقد جراحت مرئي سلي باشد در اين صورت از عقده هاي لنفاوي ذكر شده در بالا ( رديف هاي 8-1 ) نمونه برداري خواهد شد .\nدر رابطه با گاوهاي غيرتوبركولينه سلي، از اندامها و بافتهاي به شرح زير نمونه برداري ميگردد :\n1 ـ در صورت مشاهده جراحت سل موضعي در لاشه ، بخشي از بافت در گير داراي جراحت به همراه عقده لنفاوي مربوطه برداشت ميشود .\n2 ـ در صورت مشاهده جراحات سل عمومي در لاشه ، بخشي از ريه ، كبد ، كليه ، و قلب و غيره (بسته به وسعت جراحت)و عقده لنفاوي مربوطه به آن برداشت ميشود .\nطريقه ارسال نمونه ها :\nكليه نمونه هاي برداشت شده از يك راس گاو رآكتور سلي يا غير توبركولينه سلي در داخل يك ظرف مناسب قرار داده شده و با توجه به دستورالعملهاي سازمان دامپزشكي كشور در رابطه با ارسال نمونه مرضي ، به دفتر بررسي ، مبارزه و مراقبت بيماريهاي دامي ارسال ميگردد.",
  "تعاریف گاوداری\nتوضيح : منظور از گاوداري صنعتي ، گاوداري است كه نگهداري و پرورش گاو براساس شيوه هاي متداول و پيشرفته علم دامپروري و با رعايت اصول تغذيه ، بهداشت ، اصلاح نژاد و مديريت با بكارگيري آخرين پديده هاي مربوطه باشد . منظور از گاوداري نيمه صنعتي،گاوداري است كه نگهداري و پرورش گاو در آن براساس شيوه هاي پيشرفته ذكر شده نبوده اما درعين حال مواردي از اصول بهداشتي ، مديريتي و صنعتي در آن اعمال ميگردد. منظور از گاوداري سنتي ، گاوداري است كه نگهداري و پرورش گاو در آن بصورت سنتي و مرسوم انجام ميگيرد .",
  "اطلاعات دامپزشک\nنام ونام خانوادگي و امضاء دامپزشك مسئول اكيپ",
  "مقدمه و مراحل برنامه ریزی\nچشم انداز سازمان دامپزشکی کشور در برنامه ششم توسعه\nمراحل برنامه ریزی\n1- تحلیل و شناخت ماموریت، اهداف و استراتژی های جاری سازمان\n2- بررسی محیطی\n1-2- تحلیل و شناخت محیط خارجی\n2-2- تحلیل و شناخت محیط داخلی\n3- تدوین استراتژی ها\n4- اجرای استراتژی ها\n5- ارزشیابی نتایج",
  "تدوین استراتژی ها: ماموریت های سازمان دامپزشکی کشور\n3- تدوین استراتژی ها\n1- تبیین ماموریت، چشم انداز، ارزش ها، تعین اهداف کلان، کلی، کمی، اتخاذ راهبرد ها\n1-1- ماموریت های سازمان دامپزشکی کشور\n1-1-1- بررسی‌ بیماریهای‌ دامی‌، شناسایی‌ مناطق‌ و منابع‌ آلوده‌ و راه‌ سرایت‌ و طرز انتشار بیماریها\n2-1-1- تامین‌ بهداشت‌ دام‌ کشور از طریق‌ پیش‌گیری‌ و مبارزه‌ با بیماریها همه‌گیر و قرنطینه‌ای‌ دام‌\n3-1-1- همکاری‌ با وزارت‌ بهداشت‌ در امر مبارزه‌ با بیماریهای‌ مشترک‌ انسان‌ و دام‌\n4-1-1- تاسیس‌ پستهای‌ قرنطینه‌ در نوار مرزی‌ و داخل‌ کشور به‌ منظور جلوگیری‌ از سرایت‌ بیماریهای‌ دامی‌، همچنین‌ کنترل‌ بهداشتی‌ و ورود و خروج‌ دام‌ و فرآورده‌های‌ خام‌ دامی‌ و نظارت‌ در نقل‌ و انتقال‌ آن‌ها و صدور گواهی‌ بهداشتی‌ دام‌ و فرآورده‌های‌ خام‌ دامی‌ که‌ به‌ خارج‌ صادر می‌شود\n5-1-1- نظارت‌ بهداشتی‌ چراگاهها، مراتع‌، آبشخورها، محل‌ نگهداری‌ دام‌ و سایر تاسیسات‌ مربوط‌ به‌ پرورش‌ دام‌، همچنین‌ نظارت‌ بر کارخانه‌های‌ تولید خوراک‌ دام‌ از لحاظ‌ بهداشتی‌\n6-1-1- نظارت‌ بهداشتی‌ کشتارگاهها و بازرسی‌ و معاینه‌ بهداشتی‌ گوشت‌ در کشتارگاههای‌ کشور، نظارت‌ بهداشتی‌کارخانه‌های‌ تولید و تهیه‌ فرآورده‌های‌ خام‌ دامی\n7-1-1- اظهارنظر و نظارت‌ در مورد ساخت‌ ، ورود و صدور فروش‌ انواع‌ داروی‌ سرم‌، واکسن‌ و مواد بیولوژیکی‌ مخصوص‌ دام و صدور پروانه برای اشتغال‌ به‌ کار تهیه‌ و ترکیب‌ و فروش‌ داروهای‌ ساده‌، مرکب‌، واکسنها، سرمها، مواد بیولوژیکی‌ ، مواد ضدعفونی‌، سموم‌ و مواد دیگری‌ که‌ به‌ اشکال‌ مختلف‌ مورد مصرف‌ دامپزشکی‌ قرار می‌گیرد\n8-1-1- مشارکت‌ در کنفرانس‌های‌ بین‌المللی‌ دامپزشکی‌ و اعزام‌ نماینده‌ به‌ این‌ کنفرانسها در حدود اعتبارات‌ مصوب‌ و پس‌ از تایید وزیر کشاورزی‌ ، همچنین‌ مبادله‌ اطلاعات‌ علمی‌ با مراکز و مراجع‌ علمی‌ دامپزشکی‌\n9-1-1- تاسیس‌ و توسعه‌ شبکه‌های‌ دامپزشکی‌، همچنین‌ تربیت‌ کادر فنی‌ در مناطق‌ و مراکز دامداری‌ کشور و صدور پروانه تاسیس‌ بیمارستان‌ها و درمانگاههای‌ دامپزشکی‌، همچنین‌ اشتغال‌ به‌ مایه‌کوبی‌ و درمان‌ دام و سیاست گذاری و مدیریت تامین وسائل‌ و لوازم‌ فنی‌، داروها، واکسنها، سرمها، مواد بیولوژیکی‌، سموم‌ و مواد ضدعفونی‌ مربوط‌ به‌ مبارزه‌ با بیماریهای‌ دامی‌\n10-1-1- حذف دام‌ بیمار یا مظنون‌ به‌ ابتلاء بیماری‌ یا ناقل‌ عامل‌ بیماری‌ و پرداخت غرامت به صاحب آن",
  "چشم انداز و ارزش های سازمان دامپزشکی کشور\n2-1- چشم انداز سازمان دامپزشکی کشور\n1-2-1- پیشرو در کنترل و ریشه کنی بیماریهای استراتژیک دامی در منطقه\n2-2-1- توانمند در نظام سلامت کشور با کنترل و ریشه کنی بیماریهای مشترک بین انسان و حیوان و نظام مراقبت ایمنی تولیدات دامی و آبزی پروری\n3-2-1- پویایی نظام مراقبت بیماری های واگیردار آندمیک، اگزوتیک، نوپدید، بازپدید و مخاطرات و تهدیدات بیوتروریسم\n4-2-1- رقابت پذیر ی خدمات دامپزشکی با تکیه بر استاندارد های جهانی و به کمک دانش و فناوری های نوین و مشارکت حداکثری بخش خصوصی و تعاونی\n5-2-1- دسترسی عادلانه اقشار مختلف مردم بویژه در مناطق عشایری و محروم به خدمات دامپزشکی\n6-2-1- دارای تعامل سازنده و مؤثر با مجامع جهانی دامپزشکی\n3-1- ارزش های سازمان دامپزشکی کشور\n1-3-1- بهره مندی از نیروهای توانمند، متخصص، نوآور و کارآفرین\n2-3-1- حمایت از پژوهش های کاربردی و به کار گیری نتایج آن در سطوح ملی و استانی\n3-3-1- حفظ و صیانت از سرمایه‌های دامی کشور\n4-3-1- احترام به حقوق و کرامت ذینفعان و ارائه خدمت صادقانه، رضایت مندی و پاسخگویی دقیق و به موقع به آنان\n5-3-1- اعتقاد به مشارکت پذیری و انضباط در انجام وظایف و پرهیز از اسراف و تبذیر در امکانات و منابع\n6-3-1- حفظ و صیانت از بهداشت، رفاه و حقوق حیوانات",
  "اهداف بلند مدت و میان مدت سازمان دامپزشکی کشور\n4-1- اهداف بلند مدت سازمان دامپزشکی کشور (اهداف کلان برنامه استراتژیک، نتایج خاصی که سازمان می کوشد در تأمین مأموریت خود با همکاری سازمان ها و دستگاه های مرتبط بدست آورد )\n1-4-1- امنیت غذایی\n2-4-1- سلامت جامعه ( بهداشت عمومی/ سلامت غذایی)\n3-4-1- استانداردهای بهداشتی تولیدات دامی در تجارت\n5-1- اهداف میان مدت سازمان دامپزشکی کشور (اهداف کلی برنامه جامع (توسعه)، نتایج خاصی که سازمان می کوشد در تأمین مأموریت خود بدست آورد )\n1-5-1- ارتقاء بهداشت و سلامت دام\n2-5-1- ارتقاء بهداشت و تضمین کیفیت فراورده های خام دامی، خوراک دام، دارو و فراورده های بیولوژیک\n3-5-1- ارتقاء کیفیت و بهداشت واحدهای تولیدی، توزیعی، عرضه و خدمات مرتبط با دامپزشکی\n4-5-1- دسترسی کمی و کیفی به بسته خدمات دامپزشکی",
  "راهبردهای هدف 1: ارتقاء بهداشت و سلامت دام\nراهبردهای هدف 1: ارتقاء بهداشت و سلامت دام\n1-1-5-1- ارتقاء شاخص های کنترل بیماری های قابل انتقال بین حیوان و انسان\n2-1-5-1- ارتقاء شاخص های کنترل بیماری های دام، طیور و آبزیان\n3-1-5-1- ارتقاء ساختار بهداشتی واحدهای پرورش دام، طیور، آبزیان و صنایع مرتبط\n4-1-5-1- توسعه بیمه دام\n5-1-5-1- ارتقاء شاخص های رفاه دام",
  "راهبردهای هدف 2 و 3: ارتقاء کیفیت و بهداشت\nراهبردهای هدف 2: ارتقاء بهداشت و تضمین کیفیت فراورده های خام دامی، خوراک دام، دارو و فراورده های بیولوژیک\n1-2-5-1- ارتقاء شاخص های سلامت و بهداشت فراورده های خام دامی و خوراک دام، دارو و فراورده های بیولوژیک\n2-2-5-1- ارتقاء مطالعات کاربردی برای ارزیابی مخاطرات فراورده های خام دامی و خوراک دام، دارو و فراورده های بیولوژیک\n3-2-5-1- توسعه آزمایشگاه های کنترل کیفی فراورده های خام دامی و خوراک دام، دارو و فراورده های بیولوژیک\n4-2-5-1- به روز رسانی، اصلاح و رفع خلاء های قوانین و مقررات\n5-2-5-1- ارتقاء بهداشت ناوگان حمل و نقل\nراهبردهای هدف 3: ارتقاء کیفیت و بهداشت واحدهای تولیدی، توزیعی، عرضه و خدمات مرتبط با دامپزشکی\n1-3-5-1- استقرار سامانه های GMP, HACCP و .... در واحدهای تولیدی، توزیعی، عرضه و خدمات مرتبط با دامپزشکی\n2-3-5-1- توسعه رقابت پذیری تولیدات برای صادرات\n3-3-5-1- رتبه بندی واحدهای تولیدی، توزیعی، عرضه و خدمات مرتبط با دامپزشکی\n4-3-5-1- به روز رسانی، اصلاح و رفع خلاء های قوانین و مقررات\n5-3-5-1- ارتقاء شاخص های امنیت زیستی",
  "راهبردهای هدف 4 و اهداف کوتاه مدت\nراهبردهای هدف 4: دسترسی کمی و کیفی به بسته خدمات دامپزشکی\n1-4-5-1- توسعه متوازن و توانمندسازی بخش دولتی و غیر دولتی دامپزشکی\n2-4-5-1- ارتقاء دانش و مهارت های ذینفعان\n3-4-5-1- توسعه خدمات دامپزشکی در مناطق روستایی/ عشایری\n4-4-5-1- مشارکت ذینفعان در سیاستگذاری، برنامه ریزی و ارائه خدمات دامپزشکی\n5-4-5-1- اصلاح ساختارهای دامپزشکی متناسب با شرایط و الزامات روز\n6-4-5-1- توسعه ارتباطات و ارائه خدمات به ذینفعان با استفاده از فناوری های نوین هوشمند و مدیریت دانش اطلاعات\n7-4-5-1- بسترسازی مناسب برای استفاده از فرصت های بین المللی و منطقه ای و سازمانهای تخصصی\n6-1- اهداف کوتاه مدت (اهداف کمی برنامه سالانه، اهداف عملیاتی (فعّالیّت‏های) لازم جهت نیل ‏به اهداف برنامه جامع و بودجه ریزی سالانه)\n1-6-1- کاهش بروز بیماری های مشترک از 20 در صد کانون در سال پایه به 15 درصد کانون در پایان برنامه\n2-6-1- کاهش تلفات در گله های مرغ گوشتی از 3.489 در صد در سال پایه به 2.558 درصد در پایان برنامه/ کاهش بروز بیماری ها در گله های صنعتی طیور از 6247 کانون در سال پایه به 3279 کانون در پایان برنامه\n3-6-1- کاهش بروز بیماری در مزارع پرورشی آبزیان از 965 کانون در سال پایه به 707 کانون در پایان برنامه/ کاهش تلفات در مزارع پرورشی آبزیان از 13.89 در صد در سال پایه به 10.182 درصد در پایان برنامه\n4-6-1- کاهش بروز بیماری در کلنی های زنبور عسل از 20.380 در صد کانون در سال پایه به 17.934 درصد کانون در پایان برنامه\n5-6-1- کاهش بروز بیماری های واگیر دام در واحدهای اپیدمیولوژیک از 14.060 در صد کانون در سال پایه به 10.556 درصد کانون در پایان برنامه\n6-6-1- افزایش موارد و سطح پوشش بیمه های اجباری برای بیماری های مشترک و اخطار کردنی (استراتژیک) 80% تا پایان برنامه\n7-6-1- افزایش سطح پایش و کنترل سموم (کلره، فسفره) و فلزات سنگین (سرب، کادمیوم، جیوه، آرسنیک) در فراورده های دامی (دام، طیور، آبزیان) و خوراک دام در حد مجاز تا پایان برنامه/ افزایش سطح پایش و کنترل باقیمانده های دارویی (آنتی بیوتیک ها، هورمون ها) در فراورده های دامی (دام، طیور، آبزیان) و خوراک دام در حد مجاز تا پایان برنامه/ افزایش سطح پایش و کنترل آفلاتوکسین ها در فراورده های دامی (دام، طیور، آبزیان) و خوراک دام در حد مجاز تا پایان برنامه\n8-6-1- افزایش ارزیابی مخاطرات فراورده های دامی، خوراک دام، دارو و فراورده های بیولوژیک از تعداد 50 مورد ارزیابی تا 200 مورد ارزیابی در پایان برنامه\n9-6-1- ایجاد آزمایشگاه های مرجع منطقه ای کنترل کیفی فراورده های دامی، خوراک دام، دارو و فراورده های بیولوژیک در پنج منطقه تا پایان برنامه/توسعه کمی و کیفی آزمون های تشخیصی و کنترل کیفی دامپزشکی 25 درصد نسبت به سال پایه تا پایان برنامه/ اعتبار بخشی آزمون های کنترل کیفی فراورده های دامی، خوراک دام، دارو و فراورده های بیولوژیک از تعداد 25 درصد در سال پایه به 100 درصد در پایان برنامه\n10-6-1- افزایش تعداد ناوگان اختصاصی و بهداشتی حمل و نقل از تعداد 33600 به 43675 تا پایان برنامه\n11-6-1- افزایش تعداد واحدهای دارای گواهی های استقرار سامانه های GMP, HACCP و .... از 326 واحد به 618 واحد تا پایان برنامه\n12-6-1- صدور مجوز IR و EC از تعداد 157 مجوز در سال پایه به 634 مجوز در پایان برنامه\n13-6-1- افزایش تعداد واحدهای دارای رتبه A از تعداد 395 واحد در سال پایه به 1203 واحد در پایان برنامه\n14-6-1- افزایش میزان دامداران دارای گواهی بهداشتی آموزشی از 500000 نفر ساعت در سال پایه به 650000 نفر ساعت در پایان برنامه/ افزایش میزان شاغلین دارای گواهی آموزش های بهداشتی صنایع مرتبط از 1079 نفر در سال پایه به 1760 نفر در پایان برنامه\n15-6-1- افزایش تعداد شاغلین بخش غیر دولتی دامپزشکی در شهرستان ها و مناطق کمتر توسعه یافته با جمعیت 100000 واحد دامی از تعداد 10100 نفر در سال پایه به 12000 نفر در پایان برنامه/ افزایش درمانگاه های دامپزشکی ویژه مناطق روستایی و عشایری از تعداد 0 واحد در سال پایه به 500 واحد در پایان برنامه\n16-6-1- استفاده از فناوری های نوین هوشمند از 29.6 در صد در سال پایه به 100 درصد در پایان برنامه/ افزایش تعداد کاربران سامانه های الکترونیکی سازمان از تعداد 10 سامانه در سال پایه به 16 سامانه در پایان برنامه",
  "سیاست های اجرایی و الزامات برنامه\nسیاست های اجرایی برنامه\n1- اقدامات کنتر لی و ریشه کنی در خصوص بیماری های اگزوتیک و اجرای سیستم پایش مستمر و امنیت زیستی (Bio security) شامل بازدید کارشناسی/ نمونه برداری/ نظارتی/ بررسی اپیدمیولوژیک/ بازرسی/ تعین تطبیق یا عدم تطبیق اقدامات قرنطینه ای/ بیوسکیوریتی/ ...\n2- توسعه نظام مراقبت فعال و غیر فعال بیماری های دام، طیور و آبزیان\n3- استقرار سیستم زنجیره سرد حمل/ نگهداری/ توزیع\n4- اقدامات لازم در خصوص تعین میزان تاثیر واکسن، مواد بیولوژیک، دارو و سموم\n5- بررسی میزان بروز، شیوع و تلفات اقتصادی ناشی از بیماری های استراتژیک در سطح کشور و چگونگی انتقال بیماری ها\n6- بررسی راه های انتشار و انتقال بیماری ها و مشخص نمودن عوامل ذی مدخل در اکولوژی های مختلف\n7- تدوین دستورالعمل فوریت های خدمات دامپزشکی در حوادث غیر مترقبه (اپیدمی ها، بلایا، اتفاقات انسان ساخت و ...)\n8- هماهنگی با ارگان های ذیربط جهت کسب پشتیبانی های لازم\n9- پاکسازی و ضدعفونی کانون های آلوده\n10- اقدامات قرنطینه ای و امنیت زیستی در کانون طغیان و ...\n11- استقرار سیستم هشدار به موقع Early alarm system و تشخیص سریع Early detection system\n12- برنامه ریزی، هماهنگی و اجراء بمنظور آموزش و اطلاع رسانی در امر بهداشت عمومی به بهره وران\n13- اجراء برنامه های پیشگیری و مبارزه بر علیه بیماری های مشترک بین انسان و حیوان\n14- بررسی اپیدمیولوژیکی وضعیت بیماری های مشترک بین انسان و حیوان و شناسایی جغرافیایی کانون های آلوده و تعیین میزان درصد آلودگی در کشور\n15- اجراء برنامه های پیشگیری و مبارزه بر علیه بیماری های باکتریایی، ویروسی، انگلی و قارچی دام ، طیور و آبزیان\n16- اجراء برنامه های لازم به منظور جلوگیری از سرایت بیماری های واگیر غیر بومی (اگزوتیک) به داخل کشور\n17- اجراء برنامه های سالیانه اقدامات بهداشتی و قرنطینه ای با توجه به بیماری های شایع\n18- استقرار سیستم مراقبت فعال و غیرفعال در خصوص بیماری های اندمیک\n19- بررسی میزان بروز، شیوع و تلفات اقتصادی ناشی از بیماری های دامی و چگونگی انتقال بیماری ها\n20- بررسی وضعیت چراگاه ها، آبشخورها، محل نگهداری، مراکز تجمع، میادین دام، کشتارگاه ها و سایر تاسیسات مربوط به دام از نظر عوامل مولد بیماری\n21- اجراء دستورالعمل های فنی و اجرایی بهداشتی قرنطینه ای و امنیت زیستی در چراگاهها ، مراتع ، آبشخورها ، محل های نگهداری دام و سایر تاسیسات مربوط به پرورش دام وابلاغ آنها\n22- سیاست گذاری، برنامه ریزی ، نظارت و اعمال ضوابط بهداشتی و قرنطینه ای و امنیت زیستی برای ورود و خروج و نقل و انتقال دام و فرآورده های دامی( ملی و بین المللی) و صدور مجوزهای بهداشتی مرتبط\n23- اجرای برنامه های کنترل و نظارت بهداشتی اماکن دامی، صنایع وابسته دام، مراکز تهیه، عمل آوری و بسته بندی فراورده های خوراکی و غیر خوراکی دامی، مراکز توزیع و عرضه فراورده های خام دامی\n24- بررسی های لازم در خصوص بقایای آنتی بیوتیکی و مواد شیمیایی و هورمون ها در شیر و گوشت و سایر فراورده های دامی\n25- اجراء برنامه های کنترل امور مربوط به تبدیل لاشه ها و اندام های ضبطی و نیز تبدیل ضایعات دامی به منظور استفاده مصارف خوراک دام و صنعت و کود و ... با رعایت اصول بهداشتی\n26- اجراء دستورالعمل ها و ضوابط بهداشتی جهت صادرات و واردات دام زنده و فراورده های خام دامی\n27- برنامه ریزی و نظارت بر برنامه ها ، طرحها و پروژه های بهداشتی، قرنطینه ای و امنیت زیستی دام و فرآورده های دامی\n28- اجراء دستورالعمل های فنی و اجرایی بهداشتی و قرنطینه ای و امنیت زیستی در کارخانه های تولید خوراک دام\n29- اجراء دستورالعمل های فنی و اجرایی برنامه های ملی کنترل باقیمانده های ( دارو ، هورمون ها ، سموم و آفت کش ها ، فلزات سنگین ، متابولیت های قارچی، رادیونوکلیندها، و ..... ) در فرآورده های دامی\n30- اجراء دستورالعمل های فنی و اجرایی برنامه های ملی کنترل باقیمانده های ( دارو ، هورمون ها ، سموم و آفت کش ها ، فلزات سنگین ، متابولیت های قارچی، رادیونوکلیندها، و ..... ) در فرآورده های دامی\n31- اجراء دستورالعمل های فنی و اجرایی و نظارت براعمال ضوابط بهداشتی و قرنطینه ای و امنیت زیستی در کشتارگاهها و کارخانه های تولید و فرآوری محصولات دامی\n32- مطالعه، سیاستگذاری، برنامه ریزی و پیگیری توسعه کمی و کیفی شبکه های مختلف آزمایشگاهی تشخیص و کنترل کیفی دامپزشکی\n33- همکاری و مشارکت با مراجع بین المللی نظیر WHO.OIE.FAO و ... در چارچوب سیاست های سازمان دامپزشکی‌کشوردراجرای‌برنامه های مراقبت ومبارزه بابیماریهای دامی درسطوح ملی،منطقه ای وبین‌المللی\n34- اجراء برنامه های کنترل توزیع مواد بیولوژیکی و دارویی\n35- اجراء برنامه های استراتژیک تولید، ورود، صدور و توزیع انواع دارو، سرم، ضدعفونی کننده ها، سموم و مواد بیولوژیک و مواد اولیه آنها که به نحوی از انحاء مورد مصرف دامپزشکی میباشد\n36- اجراء دستورالعمل ها، ضوابط و استانداردهای تولید، واردات و توزیع وسایل و لوازم فنی، دارو ها، واکسن ها، سرمها، مواد بیولوژیک، سموم و مواد ضدعفونی کننده مورد مصرف دامپزشکی\n37- توسعه بخش درمان ، تشخیص وکنترل کیفی دارو ، واکسن و مواد بیولوژیکی\n38- توسعه پوشش بهداشتی دام در برابر بیماریهای دام، طیور، آبزیان\n39- مطالعه، سیاست گذاری، برنامه ریزی و تدوین ضوابط و مقررات رفاه دام در کشتارگاه ها، اماکن دامی و سیستم حمل و نقل دام\n40- مطالعه، ایجاد بانک اطلاعاتی، تجزیه و تحلیل داده ها و ارائه گزارش درارتباط با اصول ارزیابی‌خطر، اثربخشی و کیفیت فراورده های خام دامی و خوراک دام، دارو و فراورده های بیولوژیک، منابع ژنتیکی دام و موجودات تراریخته براساس آخرین یافته های مراکز معتبر علمی پژوهشی در جهان\n41- مطالعه کتابخانه ای و میدانی، انجام ارزیابی‌خطر و ارائه گزارش در خصوص فراورده های خام دامی و خوراک دام، دارو و فراورده های بیولوژیک، منابع ژنتیکی دام و موجودات تراریخته در تمامی مراحل تولید ، بسته بندی، نگهداری ، توزیع و عرضه\n42- مرجع ذیصلاح برای تهیه مواد مرجع (Reference Material) ، تهیه استاندارد ملی در زمینه سوش های میکروبی ، کنترل مثبت و منفی ، آنتی ژن ، آنتی بادی و همچنین استانداردهای داروئی و فرآورده های بیولوژیک برای استفاده در مرکز و سایر آزمایشگاههای دامپزشکی\n43- مطالعه، سیاستگذاری ، برنامه ریزی و پیگیری برنامه ملی اعتبار بخشی آزمایشگاه های بخش دولتی و غیر دولتی دامپزشکی\n44- مطالعه ،نظارت، سیاستگذاری، ارزیابی، اظهار نظر، ممیزی، تدوین ضوابط و دستورالعمل، تعیین و اعلام استراتژی تولید، واردات، صادرات، نگهداری، توزیع، پخش، فروش، رها سازی و ثبت انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد\n45- سیاست گذاری، برنامه ریزی، نظارت و استقرار سامانه های GMP, HACCP در واحدهای تولیدی، توزیعی، عرضه و خدمات مرتبط با دامپزشکی\n46- سیاستگذاری ، برنامه ریزی و پیگیری تامین و توسعه کمی وکیفی شاغلین بخش غیر دولتی دامپزشکی در شهرستان ها و مناطق کمتر توسعه یافته\n47- برنامه ریزی برای توسعه همکاری و مشارکت با تشکل های تولیدی، صنفی، مردم نهاد، بخش خصوصی و تعاونی ها\nسیاستگذاری و برنامه ریزی به منظور تجهیز، پشتیبانی و استفاده بهینه از سخت افزار و نرم افزار مورد نیاز\nالزامات برنامه (حقوقی، ساختاری، فرایندی)\n1- اصلاح و رفع خلاء های قانونی مرتبط با تاکید بر حمایت از حقوق مصرف کننده بر اساس مسئولیت محض تولید کننده\n2- تصویب قانون الزام به رعایت مقررات و اصول بهینه تولید، نگهداری، توزیع، عرضه و خدمات بهداشتی\n3- افزایش نسبت نیروهای متخصص شاغل در سازمان به کل نیروهای شاغل افزایش تعداد نیروهای شاغل در سازمان\nافزایش سرانه آموزش های شغلی و مهارتی کارکنان سازمان\nافزایش سرانه آموزش های شغلی و مهارت های حرف دامپزشکی غیر دولتی\n4- افزایش میزان مشارکت و مسئولیت پذیری تشکل های تولیدی و خدماتی مرتبط با دامپزشکی در سیاستگذاری، برنامه ریزی و ارائه خدمات\n5- ایجاد و توسعه ساختارهای مدیریت دامپزشکی در تشکل های تولیدی و خدماتی مرتبط با دامپزشکی\n6- افزایش میزان سرمایه گذاری خارجی در طرح های خدماتی و تولیدی مرتبط با دامپزشکی\nافزایش میزان اعزام نیروهای کار حرف دامپزشکی به خارج از کشور\nافزایش تعداد مراکز تولیدی مرتبط با دامپزشکی دارای گواهی بهداشتی (IR وEC) منطبق بر ضوابط و مقررات بین المللی در تجارت یا صادرات \n7- افزایش سطح رفاه در کشتارگاه های دام و طیور\nافزایش سطح رفاه در جایگاه های دام\nافزایش سطح رفاه در سیستم حمل و نقل دام\n8- افزایش نسبت واحدهای داری مجوز بهداشتی به کل واحدهای موجود\nتاریخ انتشار مطلب 1398/12/1",
  "منشور اخلاقی کارکنان سازمان دامپزشکی کشور\nمـا کارکنـان سـازمان دامپزشـکی کشـور بـا ایمـان بـه خالـق هسـتی و الهـام از تعالیـم عالیـه اسـلام ، تمـام تـلاش و همـت خـود را بـرای انجــام صادقانــه وظایــف و افزایــش ســطح رضایــت منــدی مــردم در راسـتای اعتـلای بهداشـت دام و تامیـن امنیـت و سـلامت غذایـی بـه کار گرفته و خود را ملزم به رعایت اصول زیر می دانیم :\n1 -همـواره رضایـت خـدای متعـال را مـد نظـر قـرارداده و بـر آنچـه کـه خداونـد امـر یـا از آن نهـی مـی کنـد ، توجـه کامـل داشـته و او را ناظـر بـر اعمـال و کـردار خویـش بدانیم.\n2 -بــه رعایــت نظــم در انجــام فعالیــت هــا و حضــور بــه موقــع در محــل کار و آراستگی شخصی خود توجه نماییم .\n3 -در انجـام وظایـف و مسـئولیت هـا پشـتکار و جدیـت داشـته و آنهـا را بـا دقـت ، صحت و به موقع انجام دهیم .\n4 -روحیـه کار جمعـی را در خـود تقویـت و در انجـام فعالیـت هـای گروهـی مشـارکت پذیر باشیم .\n5 -سـعی نماییـم دانـش خـود را بـه روز نگـه داشـته و بـا اسـتفاده از فنـاوری هـای نویـن تا حد ممکن امور مربوط به مشتریان را بدون نیاز به حضور آنان انجام دهیم .\n6 -به ارباب رجوع احترام گذاشته و با آنان خوش رفتار باشیم .\n7 -بـا رعایـت انصـاف ، عدالـت و رازداری خواسـته هـای قانونـی اربـاب رجـوع را در چارچـوب وظایـف خـود بـا صحـت ، دقـت ، سـرعت و بـا حفـظ کرامـت انسـانی بـدون تشریفات زائد اداری و تحمیل هزینه اضافی به وی ارائه دهیم .\n8 -روحیـه انتقـاد پذیـری داشـته وانتقـادات سـازنده دیگـران را بـه عنـوان فرصتـی برای اصلاح و بهبود خود وفعالیت هایمان بدانیم.\n9 -از امکانــات ، تجهیــزات و ســرمایه هــای ســازمان حفاظــت نمــوده و در اســتفاده موثر و مطلوب از آنها بکوشیم.\n10 -صرفـه جوئـی ، نـوآوری ، خلاقیـت و مسـئولیت پذیـری در انجـام امـور محولـه را سرلوحه اقدامات خود قرار دهیم .",
  "اهداف و وظایف سازمان دامپزشکی کشور\nتاریخ انتشار مطلب  1398/12/1\nاهداف سازمان دامپزشکی کشور:\n1. تأمین بهداشت، سلامت و فراهم کردن رفاه دام ، کنترل، پیشگیری و مبارزه با بیماری‌های دامی.\n2. تأمین و تضمین بهداشت و سلامت فرآورده‌های دامی.\n3. پیشگیری و مبارزه با بیماری‌های مشترک انسان و دام.\n4. فراهم کردن شرایط ورود به بازارهای جهانی، توسعه پایدار و سرمایه گذاری در بخش دام.\n5. اجرای الزامات، مقررات و دستورالعمل های بهداشتی سازمان‌های بین المللی مرتبط.\nوظایف اساسی سازمان دامپزشکی کشور:\n1. سیاست گذاری،برنامه ریزی،تدوین ضوابط ومدیریت شبکه های مراقبت بیماری‌های دامی نظیر شبکه های ملی مراقبت بیماری‌های حیوانی (خاکزی)، بیماری‌های حیوانی(آبزی) و بیماری‌های مشترک انسان و حیوان   \n2. انجام اقدامات و هماهنگی های لازم با واحدهای تابعه استانی برای شناسایی کانون بیماری‌های دامی و عوامل مؤثر در وقوع و انتشار آن‌ها. \n3. سیاست گذاری ، برنامه ریزی ونظارت برای تامین بهداشت دام از طریق کنترل، پیشگیری و ریشه کنی بیماری‌های واگیردار و قرنطینه ای دام.\n4. انجام اقدامات وهماهنگی های لازم برای مبارزه با بیماری‌های مشترک دام بین انسان و حیوان با همکاری وزارت بهداشت ، درمان و آموزش پزشکی و سایر مراجع ذیصلاح.\n5. سیاست گذاری، برنامه ریزی ، نظارت و اعمال ضوابط بهداشتی و قرنطینه ای و امنیت زیستی برای ورود و خروج و نقل و انتقال دام و فرآورده‌های  دامی( ملی و بین المللی) و صدور مجوزهای بهداشتی مرتبط.\n6. سیاست گذاری، برنامه ریزی، نظارت و اعمال ضوابط بهداشتی و قرنطینه ای و امنیت زیستی درکارخانه‌های تولید خوراک دام ،کشتارگاه ها وکارخانه های تولید وفرآوری محصولات دامی با هماهنگی دستگاه های ذیربط.\n7. بازرسی و کنترل کیفی بهداشتی فرآورده‌های  خوراکی دام از مرحله تولید تا توزیع(از مزرعه تا سفره مصرف کننده) .\n8. سیاست گذاری، برنامه ریزی، نظارت و اعمال ضوابط بهداشتی و قرنطینه ای و امنیت زیستی درمحیط های زندگی،پرورش ونگهداری دام وسایرتاسیسات مربوطه.\n9. سیاست گذاری، برنامه ریزی و نظارت بر اقدامات اجرایی کنترل و پیشگیری بیماری‌های غیر واگیر از جمله بیماری‌های متابولیک ، مسمومیت ها و...\n10. مدیریت اجرای برنامه های ملی، منطقه ای و بین المللی برای کنترل ، پیشگیری و ریشه کنی بیماری‌های فرامرزی باهماهنگی واحدهای ذی ربط.\n11. راه اندازی شبکه ملی تجزیه و تحلیل خطرات احتمالی برای جلوگیری از ورود عوامل بیماری زا به داخل‌کشور.\n12. سیاست گذاری، برنامه ریزی و مدیریت بحران و واکنش های سریع برای بهداشت دام و ایمنی مواد غذایی در سطح ملی.\n13. سیاست گذاری، برنامه ریزی و نظارت بر اقدامات پیشگیرانه و کنترلی بیماری‌های واگیر دار و قرنطینه ای در حیوانات وحشی و پرندگان آزادپرواز با همکاری مراجع داخلی و بین المللی مرتبط .\n14. سیاست گذاری و تعیین انواع مختلف حیوانات خانگی بی خطر برای جامعه و اعمال ضوابط بهداشتی و راهبری مراکز بهداشتی درمانی بخش غیر دولتی دامپزشکی برای صدور شناسنامه این حیوانات و ایمن سازی مستمر آنان در برابر بیماری‌های واگیردار.\n15. برنامه ریزی ومدیریت شبکه ملی ثبت انواع داروها ، فرآورده‌های  بیولوژیک، واکسن ها، سرم ها ضد عفونی ها ، سموم و مواد بیولوژیک و مواد اولیه.\n16. سیاست گذاری و تعیین ضوابط تولید و پرورش حیوانات آزمایشگاهی و استاندارد گذاری آنان و تدوین مقررات و آیین نامه های لازم و اعمال انان برای پرهیز و اجتناب از آزار حیوانات وبه حداقل رساندن مطالعات in vivo (حیوانات زنده).\n17. سیاست گذاری ، برنامه ریزی و نظارت بر اعمال ضوابط برای رعایت حقوق حیوانات و تامین رفاه دام ودستیابی به تولیدات ارگانیک دامی با تاکید بر ترویج فرهنگ اصیل ایرانی و اسلامی در این‌رابطه.\n18. شناسایی و تعیین هویت دام کشور و صدور شناسنامه های بهداشتی واحدهای اپیدمیولوژیک.\n19. ایجاد پست های قرنطینه در داخل کشور و پایانه های مرزی به منظور اعمال مقررات بهداشتی و قرنطینه ای .\n20. سیاست گذاری،ْ برنامه ریزی و نظارت بر امور تشخیص و درمان بیماری‌های دامی .\n21. ایجاد وتوسعه کمی وکیفی شبکه های مختلف آزمایشگاهی تشخیص وکنترل کیفی به منظور حمایت شبکه مراقبت بیماری‌های دام و آبزیان واستانداردسازی آن‌ها.\n22. تدوین ومدیریت برنامه ملی اعتبار بخشی آزمایشگاه های دامپزشکی کشور (تحقیقاتی- اجرایی - دولتی- غیردولتی ).\n23. برنامه ریزی و اجرای برنامه های مرتبط با بیوتکنولوژی وطب مکمل در دامپزشکی.\n24. سیاست گذاری ، برنامه ریزی و نظارت بر اجرای ضوابط مربوط به پسماندهای دامپزشکی .\n25. تدوین و ابلاغ دستورالعمل ها و ضوابط فنی و اجرایی بهداشتی و قرنطینه ای (ملی، منطقه ای و بین المللی )دامپزشکی .\n26. سیاست گذاری، برنامه ریزی و استقرار و گسترش شبکه های ملی تشخیص بقایای دارویی درفرآورده‌های  دامی بمنظور اجرای برنامه های ملی کنترل بقایای دارو،آنتی بیوتیک،سموم،آفت کش ها،فلزات سنگین و ...\n27. برنامه ریزی درجهت مدیریت فرایند تولید،فرآوری، ورود وصدور،نگهداری و توزیع انواع دارو، واکسن، سرم، ضدعفونی کننده ها، سموم و مواد بیولوژیک و مواد اولیه آن‌ها و کارایی این نهاده ها.\n28. انجام نظارت های موثر برمراکز و کارخانه های تولیدوفرآوری،ورود ،صدور و توزیع انواع دارو ، واکسن، سرم، ضدعفونی کننده ها، سموم و مواد بیولوژیک و مواد اولیه موردمصرف دامپزشکی.\n29. برنامه ریزی و هماهنگی ترویج و انتقال آخرین یافته های بهداشتی، قرنطینه ای و امنیت زیستی دامپزشکی به بهره‌برداران مرتبط ازطریق واحدهای عملیاتی تابعه.\n30. برنامه ریزی و هماهنگی به منظور آموزش و اطلاع رسانی در امر بهداشت عمومی.\n31. برنامه ریزی و هماهنگی به منظور توسعه سطح دانش،فن آوری مهارت های دامپزشکی ازطریق ایجاد ارتباط مستمر و موثر بامراکز و نهادهای تحقیقاتی و مشارکت با مراکز آموزشی و تحقیقاتی در اجرای پروژه‌های تحقیقاتی کاربردی.\n32. برنامه ریزی و نظارت بر اجرای دوره های آموزشی ضمن خدمت کارکنان.\n33. سیاست گذاری و برنامه ریزی برای توسعه و آموزش بخش غیردولتی در حوزه دامپزشکی وصدورپروانه های لازم ونظارت برعملکرد آن‌ها با همکاری مراجع ذیربط.\n34. مشارکت فعال در کنفرانس های داخلی و بین المللی دامپزشکی و اعزام نماینده به این کنفرانس ها و همچنین مبادله اطلاعات علمی با مراکز و مراجع علمی و دامپزشکی.\n35. تاسیس و توسعه شبکه های دامپزشکی همچنین تربیت کادر فنی در مناطق و مراکز دامداری کشور.\n36. تهیه وسایل و لوازم فنی، داروها، واکسن، سرم، مواد بیولوژیکی، سموم و مواد ضدعفونی کننده مربوط به مبارزه با بیماری‌های دامی از داخل یا خارج از کشور و عرضه آن به مصرف کنندگان به قیمت تمام شده یا به صورت بلاعوض (برابربند13 قانون سازمان دامپزشکی کشور).\n37. برنامه ریزی و نظارت بمنظوراجرای مفاد موافقت نامه های سازمان تجارت جهانی مربوط به بهداشت دام در سطح کشور.\n38. همکاری با نهادهای مرتبط در ذبح و صید شرعی .",
  "پدافند غیرعامل\n1. تشکبل کمیته ها و کار گروهای مربوطه در خصوص آمادگی و تصمیم گیری در شرایط بحران و اتخاذ تدابیر لازم در مقابله با تهدیدات زیستی و بیو تروریسم.\n2. تهیه و تدوین و تصویب طرحها و پروژه ها ی اجرایی مقابله با تهدیدات زیستی توسط ستاد مرکزی و ادارات کل دامپزشکی استانها.\n3. برگزاری و انجام عملیات مانورهای مقابله ای و آمادگی در شرایط بحران و تهدیدات زیستی ( بیوتروریسم و چالش های بیو لوژیکی)\n4. تهیه طرحهای طبقه بندی مراکز دامپزشکی (حساس ، مهم) به منظور رعایت الزامات پدافند غیر عامل مانند: آزمایشگاه مرکز تشخیص و کنترل دارو و مواد بیولوزیک ، مرکز بررسی بیماری های دامی گلمکان خراسان رضوی ، مرکز بررسی بیماری های طیور دوک مازندران و مرکز نگهداری ذخایر استراتژیک واکسن و فراورده های بیولوژیک.\n5. آموزش و فرهنگ سازی امور پدافند غیر عامل برای کارشناسان و مدیران در سطح سازمان و استانها و برگزاری دوره های آموزشی و توجیهی.\n6. اجرای پروژه های بیو بانک بعنوان استاندارد جهت تهیه واکسن ، آنتی ژن ، کیت های آزمایشگاهی به منظور آمادگی لازم در مقابله با هرگونه تهدیدات زیستی و بیو تروریسمی.\n7. تقویت و تجهیز و آماده سازی اکیپ های واکنش سریع.\n8. تشکیل اتاق بحران در سازمان مرکزی و ادارات کل دامپزشکی استانها .\n9. تقویت و تجهیز پست های قرنطینه های مرزی در مقابله با ورود عوامل بیو تروریستی و تهدیدات زیستی.\n10.  تهیه و اجرای طرح ایجاد شبکه امن انتقال داده و دیتا ( ایجاد شبکه اینترانت از طریق MPLS) جهت حفظ سیستمهای GIS و اتوماسیون در سازمان به منظور حفاظت از سیستم های فناوری اطلاعات و آمار.\n11. اجرای پروژه ارتقاء سیستم اطلاعات جغرافیایی (GIS) در امور مراقبت و مبارزه با بیماری های دام ، طیور و آبزیان.",
  "دفتر حوزه ریاست ، حقوقی و ارزیابی عملکرد\n1. برنامه ریزی و هدایت امور مربوط به حوزه ریاست.\n2. همکاری و هماهنگی با دانشگاه ها، مؤسسات آموزشی و تحقیقاتی در امور دامپزشکی.\n3. همکاری و هماهنگی با دفاتر درون سازمانی و برون سازمانی در اجرای برنامه ها و اهداف سازمانی.\n4. فراهم آوردن حسن ارتباط متقابل مردم با کارکنان و مدیران دامپزشکی.\n5. پاسخگوئی و پیگیری مشکلات ، درخواست ها و شکوائیه های ارباب رجوع از طریق معاونت ها، دفاتر ستادی و مدیران کل استآن‌ها.\n6. پیگیری مکاتبات نمایندگان مجلس شورای اسلامی ، مسئولین کشوری و استانی و اعلام پاسخ به آن‌ها.\n7. شناسائی و معرفی نیروهای متعهد و مستعد در حوزه های مدیریتی.\n8. اظهارنظروارائه‌پیشنهاددرخصوص نصب‌وعزل‌معاونین و مدیران دفاترستادی وادارات کل‌دامپزشکی استآن‌ها.\n9. برنامه ریزی و هماهنگی های لازم برای مأموریتهای مدیران سازمان به استان ها و خارج از کشور.\n10. پیگیری درخواست ها و مشکلات ادارات کل دامپزشکی استآن‌ها از طریق معاونت ها و دفاتر ستادی.\n11. هماهنگی در جهت برنامه ریزی جلسات ریاست سازمان با مسئولین کشوری و مراجع ذیربط .\n12. هماهنگی و برنامه ریزی لازم در انجام کلیه امور مرتبط با سازمان و ادارات کل .\n13. برنامه ریزی و هماهنگی های لازم برای برگزاری جلسات شورای هماهنگی مدیران کل دامپزشکی استآن‌ها.\n14. هماهنگی و همکاری با استآن‌ها و دفاتر ستادی در مقابله با حوادث غیرمترقبه طبیعی و غیر طبیعی و همچنین شرایط بحرانی.\n15. همکاری در تدوین و تصویب قوانین و مقررات دامپزشکی .\n16. نظارت و ارزشیابی عملکرد مدیران استآن‌ها و حوزه ریاست.\n17. همکاری در تهیه و تدوین شاخص های اختصاصی و معیارهای ارزیابی عملکرد سازمان و اجرای دستورالعمل های ارزیابی عملکرد و تکمیل فرم های مربوطه و تهیه مستندات لازم.\n18. انجام بازرسی دوره ای از واحدهای ملی و استانی برای سنجش عملکرد اقدام کنندگان مطابق با اهداف، برنامه ها، دستورالعمل ها و ضوابط و شاخص های مورد ارزیابی سازمان، کشف مفاسد اداری و تهیه گزارش های لازم.\n19. دریافت شکایات حضوری و مکتوب مراجعین از واحدها و کارکنان سازمان و بررسی و تحقیق پیرامون صحت یا سقم موضوع شکایات و پیگیری تا اخذ نتیجه نهایی به منظور پاسخگوئی به شاکی .\n20. بررسی، اظهارنظر و تائید پیش نویس بخشنامه ها، دستورالعمل ها و آئین نامه ها .\n21. طرح و اقامه دعاوی در محاکم قضایی عمومی و اختصاصی بر علیه متخلفین از قانون سازمان و پیگیری تا حصول نتیجه و دفاع از دعاوی اقامه شده علیه سازمان.\n22. بررسی و اظهارنظر درخصوص پیش نویس آئین نامه ها، طرح ها و لوایح مرتبط با دامپزشکی .",
  "مدیریت حراست\n1. انجام برنامه ریزی های لازم جهت اجرای خط مشی امنیتی اطلاعاتی ابلاغ شده از سوی وزارت اطلاعات و حراست وزارت متبوع در حوزه های وظیفه ای حراست شامل: \" حفاظت پرسنل\" ، \" حفاظت و امور ایمنی\" ، \"بررسی و اطلاع رسانی و جمع آوری اطلاعات \"و نظارت بر حسن اجرای دستورالعمل های صادره از سوی حراست کل کشور.\n2. برنامه ریزی در جهت آسیب شناسی مجموعه ادارات کل دامپزشکی به منظور رفع تهدیدها و حسن استفاده از فرصتها و ارائه راهکارهای مناسب در دوره های زمانی بلند مدت و کوتاه مدت به تمامی مدیران و مراجع ذیصلاح.\n3. بررسی و تعیین خط مشی ها و سیاست های راهبردی ، عملیاتی و استراتژیک حراست سازمان دامپزشکی و تدوین و ابلاغ دستورالعمل های مربوطه و هدایت امور در چهارچوب قوانین و مقرر ات در راستای نیل به اهداف خرد و کلان سازمان و ایجاد هماهنگی میان مدیران در تمامی سطوح سازمانی و هدایت و راهبری و کنترل آن‌ها در زمینه وظایف محوله .\n4. ارائه گزارش عملکرد و پاسخگوئی لازم در جهت ارائه به ریاست سازمان و اداره کل حراست وزارت متبوع در راستای اجرای دستورالعمل ها و بخشنامه ها .\n5. برنامه ریزی جهت ارائه مشاوره امنیتی و خدمات اطلاعاتی لازم به ریاست سازمان مدیران مجموعه دامپزشکی کشور.\n6.برنامه ریزی، هدایت، سازماندهی و نظارت بر انجام فعالیت های واحدها و نیروهای تحت سرپرستی و حراست ادارات کل دامپزشکی استان ها بمنظور حسن اجرای امور محوله .\n7. تعیین و انتصاب مسئولین حراست اداره کل استآن‌ها و پاسخگویی به استعلام های واحدهای دیگر سازمان. \n8. ایجاد هماهنگی های لازم جهت شرکت درکمیسیون های برگزار شده در وزارت اطلاعات و اداره کل حراست سازمآن‌ها.\n9. برنامه ریزی وانجام اقدامات لازم  بمنظور جلوگیری از هرگونه نفوذ ، اخلال نظم و خرابکاری در جهت پیشگیری از حوادث و سوانح احتمالی .\n10. کنترل و نظارت بر نگهداری اسناد محرمانه  بر حسب اهمیت و میزان لطماتی که از دستبرد افشای آن‌ها بر مصالح و امنیت کشور وارد می آید .\n11. ایجاد دبیرخانه محرمانه بمنظور دریافت و ثبت و صدور نامه های محرمانه ، کشف رمز ، اخذ دورنویس و پست های الکترونیکی محرمانه .",
  "دفتر سازمآن‌های تخصصی ، روابط عمومی و امور بین الملل\n1. تهیه و تدوین خط مشی ها ، سیاستگذاری و برنامه ریزی در جهت همکاری های بین المللی و سازمان های تخصصی و منطقه ای مرتبط با مباحث دامپزشکی .\n2. بررسی ، گردآوری و تبادل اطلاعات علمی و فنی با سازمان های بین المللی ، منطقه ای وکشورهای طرف قرارداد مرتبط با امور دامپزشکی .\n3. تهیه و تدوین ضوابط و دستورالعمل های اجرایی امور بین الملل و سازمان های تخصصی.\n4. همکاری و هماهنگی با دفتر امور بین الملل و منطقه ای وزارت جهاد کشاورزی جهت برقراری ارتباط منسجم وصحیح بین المللی مرتبط با امور دامپزشکی .\n5. همکاری در تدوین و ارائه پیش نویس لوایح و آئین نامه های مورد نیاز و اظهارنظر در خصوص طرح ها و لوایح مربوطه.\n6.    مطالعه و بررسی توانمندی های فنی و تخصصی سازمان ها و مجامع بین المللی و منطقه ای، همکاری در بررسی و نیازسنجی آموزشی دامپزشکی و برنامه ریزی و پیگیری در جلب همکاری های بین المللی و منطقه‌ای و استفاده از فرصت های آموزشی این سازمان ها.\n7. برنامه ریزی در جهت برگزاری اجلاس ها، دوره های آموزشی و همایش های بین المللی.\n8. انجام اقدامات لازم جهت تشریفات ورود مهمانان خارجی سازمان دامپزشکی کشور مانند اخذ ویزا، مصوبه و ...\n9.  نیز شرکت مدیران و کارشناسان سازمان در مجامع بین المللی، دیدارهای رسمی، همایش ها، دوره های آموزشی و نمایشگاه ها و ماموریت های اداری.\n10. تهیه، تدوین پیگیری و تصویب تفاهم نامه ها، پروتکل ها و موافقت نامه های مشترک با سازمان های بین‌المللی و منطقه ای وکشورهای طرف قرارداد در چارچوب وظایف سازمان و ضوابط و مقررات بین‌المللی .\n11. مشارکت در تدوین و تصویب قوانین، مقررات، ضوابط بین الملل و دستورالعمل های اجرایی بهداشت دام و دامپزشکی در سازمان جهانی بهداشت دام، سازمان خواربار و کشاورزی ملل متحد، کمیسیون تولید و بهداشت دام آسیا و اقیانوسیه، سازمان بهداشت جهانی، برنامه کنترل بیماری‌های مشترک انسان و دام مدیترانه، سازمان همکاری های اقتصادی (اکو)، کمیسیون تدوین مقررات مواد غذایی ( کدکس الیمنتاریوس ) و ...\n12. همکاری با مراکز و موسسات آموزشی و تحقیقاتی در اجرای طرح ها و پروژه های پژوهشی بین‌المللی.\n13. همکاری و پیگیری عضویت سازمان دامپزشکی در سازمان های بین المللی و منطقه ای مرتبط و انجام امور مربوطه.\n14. تهیه و ارسال گزارش رخداد بیماری ها و عملکرد پروژه های مشترک به سازمان های بین المللی، منطقه‌ای و کشورهای طرف قرارداد .\n15. انجام اقدامات لازم جهت اجرای سیاست های اطلاع رسانی دولت مختص به مباحث مرتبط با دامپزشکی .\n16.   ایجاد هماهنگی لازم جهت برقراری ارتباط با رسانه های جمعی جهت انعکاس مناسب عملکردهای بخش‌های  مختلف در سازمان و واحدهای استانی آن .\n17.   انجام اقدامات لازم جهت پاسخگویی رفع ابهامات موجود واطلاع رسانی صحیح درخصوص سازمان و مباحث پیرامون امور دامپزشکی.\n18.   اتخاذ تدابیر مناسب در جهت ایجاد حسن رابطه بین کارکنان ومسئولان سازمان ازطریق برگزاری جلسات داخلی.\n19. جمع آوری اطلاعات جهت سنجش، تحقیق وبررسی افکارگروه های موردنظر داخل وخارجی درباره سازمان وافکارسنجی عمومی ودستگاهی .\n20.   کنترل و نظارت برانتشارات ونشریات سازمان .\n21.   ایجاد هماهنگی های لازم جهت اجرای مناسب مراسم ومناسبت ها .",
  "معاونت بهداشتی و پیشگیری\n1. مطالعه، بررسی، سیاستگذاری و مشارکت در برنامه ریزی و نظارت بر برنامه ها ، طرح‌ها ونیروهای کنترل ، پیشگیری و ریشه کنی بیماری‌های واگیر دار وقرنطینه ای دام .\n2. مطالعه ، سیاستگذاری، مشارکت در برنامه ریزی ونظارت بر برنامه ها ، طرح ها و پروژه های مبارزه با بیماری‌های مشترک بین انسان و دام.\n3. مطالعه، بررسی، سیاستگذاری و مشارکت در برنامه ریزی ونظارت بر برنامه ها ، طرح ها و پروژه های بهداشتی، قرنطینه ای و امنیت زیستی دام و فرآورده‌های  دامی\n4. مطالعه ، بررسی، مشارکت در تدوین ، پیگیری ونظارت برای استقرار سیستم مراقبت بیماری‌های دامی (‌دام ، طیور ، آبزیان ، زنبور عسل کرم ابریشم و ......... )\n5. مطالعه، بررسی، مشارکت و نظارت در تدوین دستورالعمل های فنی واجرایی بهداشتی و پیشگیری بیماری‌های دامی و ابلاغ آن‌ها\n6. مطالعه، بررسی، سیاستگذاری ونظارت در تدوین دستورالعمل های فنی واجرایی بهداشتی قرنطینه ای و امنیت زیستی در چراگاه ها ، مراتع ، آبشخورها ، محل های نگهداری دام و سایر تاسیسات مربوط به پرورش دام وابلاغ آن‌ها\n7.   مطالعه، بررسی، سیاستگذاری، مشارکت و نظارت در تدوین دستورالعمل های فنی واجرایی بهداشتی قرنطینه ای و امنیت زیستی در کارخانه های تولید خوراک دام ، وابلاغ آن‌ها\n8.   مطالعه، بررسی، سیاستگذاری و مشارکت و نظارت در تدوین دستورالعمل های فنی واجرایی برنامه های ملی کنترل باقیمانده های ( دارو ، هورمون ها ، سموم و آفت کش ها ، فلزات سنگین ، متابولیت های قارچی، رادیونوکلیندها، و ..... ) در فرآورده‌های  دامی و ابلاغ آن‌ها\n9.   مطالعه، بررسی، سیاستگذاری و مشارکت و نظارت در تدوین دستورالعمل های فنی واجرایی و نظارت براعمال ضوابط بهداشتی و قرنطینه ای و امنیت زیستی در کشتارگاه ها و کارخانه های تولید و فرآوری محصولات دامی\n10. مطالعه، بررسی و اعلام نیاز دارو و مواد بیولوژیک دامپزشکی وبرنامه ریزی ونظارت و پیگیری برای تامین آن‌ها\n11.مطالعه ، بررسی وهمکاری در تعیین تعداد وترکیب نیروی انسانی متخصص دامپزشکی مورد نیاز در  بخش‌های دولتی و غیر دولتی دامپزشکی .",
  "دفتر بهداشت و مدیریت بیماری‌های دامی\n1. مطالعه، سیاستگذاری، برنامه ریزی و تدوین برنامه راهبردی برای بررسی، مبارزه و مراقبت بیماری‌های دامی با اولویت بیماری‌های اخطار کردنی و نظارت، ارزیابی و ممیزی آن‌ها.\n2. مطالعه ، سیاست گذاری، برنامه ریزی و تدوین برنامه های راهبردی برای بررسی، مبارزه و مراقبت بیماری‌های قابل انتقال بین انسان و دام و نظارت، ارزیابی و ممیزی آن‌ها.\n3. مطالعه ، سیاست گذاری ، برنامه ریزی و تدوین برنامه راهبردی برقراری سیستم مراقبت بیماری‌های دامی و قابل انتقال بین انسان و دام و نظارت ، ارزیابی و ممیزی آن.\n4. مطالعه و تدوین برنامه های اجرایی بلند مدت، میان مدت و کوتاه مدت مبارزه با بیماری ها شامل : پیشگیری ، کنترل و ریشه کنی بیماری‌های دامی ، بیماری‌های قابل انتقال بین انسان و دام و توسعه سیستم مراقبت بیماری‌های دامی .\n5. تدوین دستورالعمل ها و ضوابط لازم برای بررسی، مبارزه و مراقبت بیماری‌های دامی و بیماری‌های قابل انتقال بین انسان و دام و پیش بینی میزان عملیات سالیانه در قالب طرح های ملی.\n6. جمع بندی ، بررسی و ارزیابی گزارش عملکرد ادارات کل دامپزشکی استان ها در زمینه اجرای طرح ها پروژه ها ی مبارزه با بیماری‌های دامی.\n7. مطالعه، بررسی و جمع آوری اطلاعات در خصوص وضعیت بیماری‌های واگیر دار در وحوش و حیوانات خانگی به ویژه در خصوص مخازن بیماری‌های دامی.\n8. گردآوری ، پردازش، تجزیه و تحلیل و تفسیر داده های بیماری‌های دامی و بیماری‌های قابل انتقال بین انسان و دام بمنظور انتخاب بهترین و موثرترین روش پیشگیری ، کنترل و ریشه کنی این بیماری‌ها.\n9. تدوین برنامه پیشگیری ، کنترل و ریشه کنی بیماری‌های نو ظهور (بازپدید و نوپدید) بومی (آندمیک) و غیر بومی(اگزوتیک) دامی.\n10. بررسی و پیش بینی و اعلام نیاز وسائل ، تجهیزات، امکانات و نیروی انسانی ، واکسن و مواد بیولوژیک و داروهای ضدانگلی و سایر نهاده های دامی مورد نیاز در سطح کشور، ارزیابی و نظارت بر توزیع و مصرف آن‌ها.\n11. مطالعه ، بررسی و اعلام نیازهای آموزشی مقطع دار، ضمن خدمت مورد نیاز شاغل در بخش های دولتی و غیر دولتی دامپزشکی در امر بررسی مبارزه و مراقبت با بیماری‌های دامی و بیماری‌های قابل انتقال بین انسان و دام.\n12. مطالعه و مشارکت در اعلام تحقیقات کاربردی مورد نیاز برای بهبود برنامه های مبارزه با بیماری‌های دامی و همکاری در اجرای آن‌ها.\n13. همکاری در برگزاری همایش های علمی ، ملی ، منطقه ای و بین المللی بیماری‌های دامی .\n14. آنالیز خطر (ارزیابی خطر ، مدیریت خطر ، تعامل ارتباطی عوامل خطر) بیماری‌های بومی و غیر بومی (اندمیک و اگزوتیک).\n15. همکاری با وزارت بهداشت، درمان و آموزش پزشکی در امور مراقبت و مبارزه با بیماری‌های قابل انتقال بین انسان و دام.\n16. همکاری در برگزاری همایش های علمی منطقه ای ، ملی و بین المللی بیماری‌های قابل انتقال بین انسان و دام.",
  "بیماری‌های دامی و انتقال بین انسان و دام\n17. بررسی اپیدمیولوژیکی و شناسائی کانون بیماری‌های دامی و قابل انتقال بین انسان و دام و تعیین حغرافیای پراکندگی این بیماری‌ها در سطح کشور . 18. بررسی میزان بروز، شیوع و خسارات اقتصادی ناشی از بیماری‌های دامی و قابل انتقال بین انسان و دام. 19. بررسی وضعیت بهداشتی چراگاه‌ها، آبشخورها، محل نگهداری ، مراکز تجمع ، میادین دام، کشتارگاه‌ها و سایر تاسیسات مربوط به دام از نظر عوامل مولد بیماری. 20. مطالعات اپیدمیولوژیکی تعیین وضعیت بیماری‌های اگزوتیک(غیر بومی). 21. ارزیابی اثرات حاصله از کاربرد واکسن ها، موادبیولوژیک، سموم و داروهای مورد استفاده در طرح ها وپروژه های مربوط به بررسی و مبارزه با بیماری‌های دامی. 22. کسب آخرین اطلاعات علمی و فنی از منابع داخلی و خارجی در مورد بیماری‌های دامی. 23. تهیه داده ها و اطلاعات بیماری‌های دامی و قابل انتقال بین انسان و دام جهت ارسال به سازمان های بین‌المللی نظیر WHO,FAO,OIE و... 24. تنظیم و تدوین و ارائه گزارش های ، بولتن و سیمای بیماری‌های دامی . 25. بررسی ، همکاری و پیگیری برای افزایش سطح پوشش بیمه دام.",
  "دفتر بهداشت و مدیریت بیماری‌های طیور، زنبورعسل و کرم ابریشم - وظایف\n(2-1) دفتر بهداشت و مدیریت بیماری‌های طیور، زنبورعسل و کرم ابریشم 1. مطالعه، سیاستگذاری و تدوین برنامه های راهبردی مبارزه با هریک از بیماری‌های طیور، زنبورعسل و کرم ابریشم و نظارت و پیگیری اجرای آن‌ها. 2. مطالعه، سیاستگذاری و تدوین برنامه های راهبردی ایجاد سیستم مراقبت از هریک از بیماری‌های واگیر دار طیور، زنبورعسل و کرم ابریشم و نظارت و پیگیری اجرای آن ها. 3. مطالعه و تدوین برنامه های اجرایی بلند مدت، میان مدت و کوتاه مدت مبارزه با بیماری‌های طیور، زنبور عسل و کرم ابریشم و نظارت و پیگیری اجرای آن‌ها. 4. مطالعه و تدوین برنامه های اجرایی بلند مدت ، میان مدت و کوتاه مدت توسعه سیستم مراقبت بیماری‌های طیور ، زنبورعسل و کرم ابریشم 5. مطالعه و بررسی برای شناسایی علل و عوامل دخیل در بروز و انتشار بیماری‌های واگیردار طیور، زنبور عسل و کرم ابریشم و آنالیز خطر بیماری‌ها و نظارت و اقدام برای مقابله با آن‌ها. 6. مطالعه، جمع آوری و تحلیل اپیدمیولوژیک درخصوص موارد وقوع بیماری‌های طیور، زنبورعسل و کرم ابریشم و ارائه راهکارهای اجرایی لازم. 7. بررسی، ارزیابی و تحلیل علمی عملکرد برنامه های اجرایی مبارزه با بیماری‌های طیور، زنبور عسل و کرم ابریشم و ارائه راهکار های مناسب برای توسعه و اصلاح فرآیندها . 8. مطالعه و اعلام تحقیقات کاربردی مورد نیاز برای بهبود برنامه های مبارزه با بیماری‌های طیور، زنبور عسل و کرم ابریشم و مشارکت و همکاری در اجرای آن‌ها . 9. مطالعه، بررسی و اعلام نیازهای آموزشی مقطع دار و ضمن خدمت مورد نیاز پرسنل در بخش های دولتی و غیر دولتی دامپزشکی برای بررسی ، مبارزه و مراقبت از بیماری‌های طیور، زنبور عسل و کرم ابریشم. 10. مطالعه، ارزیابی و تحلیل علمی عملکرد سیستم مراقبت بیماری‌های طیور، زنبورعسل و کرم‌ابریشم و ارائه راهکارهای مناسب برای اصلاح فرآیندها و افزایش توان استفاده از آخرین یافته های علمی و فن آوری 11. جمع بندی ، بررسی و تحلیل علمی گزارش عملکرد برنامه ها ، طرح ها و پروژه های مبارزه با بیماری‌های طیور ، زنبور عسل و کرم ابریشم . 12. مطالعه، تعیین و اعلام کمیت و کیفیت تجهیزات، لوازم ، امکانات ، نیروی انسانی، مورد نیاز برای افزایش توان تشخیص بیماری‌های دامی. 13. بررسی و پیش بینی تجهیزات ، لوازم ، امکانات و نیروی انسانی دارو و مواد بیولوژیک مورد نیاز برای اجرای برنامه ها، طرح ها، پروژه های بررسی ، مبارزه و مراقبت بیماری‌های طیور، زنبور عسل و کرم ابریشم . 14. مطالعه، بررسی و جمع آوری داده ها و تحلیل علمی و همکاری در انجام آزمایشات فارمی و ارائه گزارش در خصوص کیفیت دارو، سموم و مواد بیولوژیک . 15. جمع آوری و تنظیم گزارش میزان بروز و شیوع بیماری‌های واگیردار طیور، زنبور عسل و کرم ابریشم جهت ارائه به سازمان های بین المللی مرتبط. 16. تنظیم ، تدوین و ارائه بولتن گزارش بیماری‌های طیور، زنبور عسل و کرم ابریشم کشور. 17. مطالعه، بررسی و جمع آوری اطلاعات در خصوص وضعیت بیماری‌های واگیردار پرندگان وحشی و آزاد پرواز و خانگی به ویژه در خصوص مخازن و حاملین عوامل بیماریزا . 18. مطالعه و بررسی وضعیت آلودگی تالاب ها و مراکز تجمع پرندگان وحشی و آزاد پرواز به عوامل بیماریزا 19. مطالعه، بررسی و مشارکت برای ساماندهی مراکز عرضه پرندگان خانگی . 20. مطالعه، مشارکت، نظارت و پیگیری برای افزایش سطح ، پوشش بیمه طیور، زنبور عسل و کرم ابریشم. 21. مشارکت و همکاری با اشخاص حقیقی و حقوقی (به ویژه اتحادیه ها و تعاونی‌های مرغداران، زنبور داران ونوغان داران) در راستای اصلاح و توسعه بهداشتی سیستم پرورش طیور، زنبورعسل و کرم ابریشم. 22. همکاری در برگزاری همایش های علمی، ملی، منطقه ای و بین المللی مرتبط .",
  "دفتر بهداشت و مدیریت بیماری‌های آبزیان - وظایف\n(3-1) دفتر بهداشت و مدیریت بیماری‌های آبزیان 1. مطالعه، سیاستگذاری و تدوین برنامه های راهبردی مبارزه با هریک از بیماری‌های آبزیان و نظارت و پیگیری اجرای آن ها 2. مطالعه، سیاستگذاری و تدوین برنامه راهبردی ایجاد سیستم مراقبت از هریک از بیماری‌های واگیر دار آبزیان و نظارت و پیگیری اجرای آن‌ها 3. مطالعه و تدوین برنامه های اجرایی بلند مدت ، میان مدت و کوتاه مدت مبارزه با بیماری‌های آبزیان و نظارت و پیگیری اجرای آن‌ها 4. مطالعه و تدوین برنامه های اجرایی بلند مدت، میان مدت و کوتاه مدت توسعه سیستم مراقبت بیماری‌های آبزیان 5. مطالعه و بررسی برای شناسایی علل و عوامل دخیل در بروز انتشار بیماری‌های واگیردار آبزیان و آنالیز خطر بیماری‌ها و نظارت و اقدام برای مقابله با آن‌ها 6. مطالعه ،جمع آوری و تحلیل اپیدمیولوژیک در خصوص موارد بروز بیماری‌های آبزیان و ارائه راهکارهای اجرایی لازم 7. بررسی،ارزیابی و تحلیل عملکرد برنامه های اجرایی مبارزه با بیماری‌های آبزیان و ارائه راهکارهای مناسب برای توسعه و اصلاح فرآیند ها 8. مطالعه، بررسی و اعلام تحقیقات کاربردی موردنیاز برای بهبود برنامه های مبارزه با بیماری‌های آبزیان ، مشارکت و همکاری در اجرای آن‌ها 9. مطالعه، بررسی و اعلام نیازهای آموزشی مقطع دار و ضمن خدمت مورد نیاز در بخش های دولتی و غیردولتی دامپزشکی برای بررسی، مبارزه و مراقبت بیماری‌های آبزیان 10. مطالعه ، ارزیابی و تحلیل علمی عملکرد سیستم مراقبت بیماری‌های آبزیان و ارائه راهکارهای مناسب برای اصلاح فرآیندها و افزایش توان با استفاده از آخرین یافته های علمی و فن آوری 11. جمع بندی برای تحلیل علمی گزارش عملکرد و برنامه ها، طرح ها و پروژه های مبارزه با بیماری‌های آبزیان 12. مطالعه، بررسی و اعلام کمیت و کیفیت تجهیزات، لوازم ، امکانات و نیروی انسانی مورد نیاز برای افزایش توان تشخیص بیماری‌های آبزیان 13. بررسی و پیش بینی تجهیزات ، لوازم ، امکانات و نیروی انسانی ، دارو و موادبیولوژیک مورد نیاز برای اجرای برنامه ها، طرح و پروژه های بررسی ، مبارزه و مراقبت بیماری‌های آبزیان 14. مطالعه، بررسی و جمع آوری داده ها، تحلیل علمی و همکاری در انجام آزمایشات فارمی و ارائه گزارش در خصوص کیفیت دارو، سموم و مواد بیولوژیک 15. جمع آوری و تنظیم گزارش میزان بروز و شیوع بیماری‌های واگیردار آبزیان جهت ارائه به سازمان های بین المللی مرتبط و ارائه بولتن گزارش بیماری‌های آبزیان کشور به مراجع ذیصلاح 16. مطالعه، بررسی و جمع آوری اطلاعات در خصوص وضعیت بیماری‌های واگیردار آبزیان در رودخانه ها،آب بندان، آبگیرها، دریاچه ها و دریاهای کشور به ویژه از نظر بیماری‌های اخطار کردنی و حاملین عوامل بیماریزا 17. مطالعه و بررسی وضعیت آلودگی آبگیرها، رودخانه ها، دریاچه ها و دریاهای کشور به عوامل بیماریزا 18. مطالعه ،بررسی ،برنامه ریزی و مشارکت در ساماندهی و ارتقاء سطح بهداشتی و امنیت زیستی در مراکز تکثیر و پرورش آبزیان 19. مطالعه ، مشارکت ، نظارت و پیگیری برای افزایش سطح پوشش بیمه مراکز تکثیر و پرورش آبزیان 20. مشارکت و همکاری با اشخاص حقیقی و حقوقی (به ویژه اتحادیه ها و تعاونی‌های آبزی پروری ، مراکز علمی و دانشکده ها و موسسات تحقیقاتی ) در راستای اصلاح و توسعه بهداشتی سیستم های تکثیر و پرورش آبزیان 21. برنامه ریزی و پیگیری جهت ارتقاء زیرساخت ها و ساختارهای بهداشتی مراکز تکثیر و پرورش آبزیان کشور در راستای عملیات بهینه آبزی پروری (CAP) 22. برنامه ریزی جهت مدیریت جامع بیماری‌های آبزیان در سطح کشور 23. برنامه ریزی و پیگیری جهت جلوگیری و پیشگیری از ورود بیماری‌های غیربومی به کشور 24. برنامه ریزی و امکان سنجی احداث و تجهیز آزمایشگاه تشخیص بیماری‌های آبزیان در سطح‌کشور 25. مطالعه و بررسی آخرین یافته های علمی از طریق منابع معتبر داخلی و خارجی جهت ارتباط با مراجع بین المللی مرتبط از جمله NACA,OIE,FAO و ... 26. مطالعه و بررسی آخرین وضعیت بهداشت و بیماری‌های آبزیان در کشورهای همجوار و همسایه و جمع بندی و جمع آوری اطلاعات سازمان های مختلف بین‌المللی و تجزیه و تحلیل آن‌ها.",
  "دفتر نظارت بر بهداشت عمومی و مواد غذایی - وظایف\n(4-1) دفتر نظارت بر بهداشت عمومی و مواد غذایی 1. مطالعه و تحقیق در تدوین و ابلاغ استانداردها، ضوابط بهداشتی قرنطینه ای و امنیت زیستی در چراگاه‌ها، مراتع، آبشخورها، محل های نگهداری دام و سایر تاسیسات مربوط به پرورش دام 2. مطالعه، سیاستگذاری، برنامه ریزی، نظارت و پیگیری اعمال ضوابط بهداشتی -قرنطینه ای و امنیت زیستی در چراگاه‌ها، مراتع، آبشخورها، محل نگهداری دام و سایر تاسیسات مربوطه به پرورش دام 3. مطالعه، سیاستگذاری و تدوین برنامه های راهبردی کنترل بقایای (دارو، هورمون، متابولیت های قارچی، رادیونوکلئیدها، دیوکسین ها، بی کلرو فنینل ها، سموم، آفت کش ها، فلزات سنگین و سایر مواد شیمیایی) در فرآورده‌های  دامی 4. مطالعه و برنامه‌ریزی، نظارت، پیگیری و استقرار سیستم کنترل بقایای (دارو، هورمون، متابولیت های قارچی، رادیونوکلئیدها، دیوکسین ها، بی کلرو فنینل ها، سموم، آفت کش ها، فلزات سنگین و سایر مواد شیمیایی) در فرآورده‌های دامی 5. مطالعه و تحقیق در تدوین و ابلاغ استانداردها، ضوابط بهداشتی قرنطینه ای و امنیت زیستی در کشتارگاه‌ها و کارخانه‌های تولید و فرآوری محصولات دامی 6. مطالعه و برنامه ریزی، نظارت و پیگیری اعمال استاندارد ها، ضوابط بهداشتی و قرنطینه ای و امنیت زیستی در کشتارگاه‌ها و کارخانه های تولید و فرآوری محصولات دامی 7. مطالعه و تحقیق به منظور سیاست گذاری تدوین برنامه راهبردی مدیریت بحران و واکنش سریع برای مقابله با مخاطرات بهداشت دام، سلامت خوراک دام و فرآورده‌های  دامی در سطح ملی 8. مطالعه، برنامه ریزی، نظارت، پیگیری استقرار سیستم مدیریت بحران و واکنش سریع برای مقابله با مخاطرات بهداشتی دام، خوراک دام و فرآورده‌های  دامی در سطح ملی 9. مطالعه، سیاست گذاری و تدوین برنامه راهبردی بازرسی و کنترل کیفی بهداشتی خوراک دام و فرآورده‌های دامی از مرحله تولید تا عرضه 10. مطالعه، برنامه ریزی، نظارت، پیگیری و اقدام برای بازرسی و کنترل کیفی بهداشتی خوراک دام و فرآورده‌های  دامی از مرحله تولید تا عرضه 11. مطالعه، سیاست گذاری و تدوین و ابلاغ ضوابط تولید و پرورش حیوانات آزمایشگاهی . 12. تدوین مقررات و آیین نامه ها و دستور العمل های لازم برای تامین رفاه حیوانات و تولید فرآورده‌های  دامی ارگانیک 13. مطالعه، سیاست گذاری،برنامه ریزی و نظارت بر اعمال ضوابط رعایت حقوق حیوانات و تامین رفاه دام و حرکت به سوی تولیدات ارگانیک دامی با تاکید بر ترویج فرهنگ اصیل ایرانی و اسلامی 14. مطالعه، سیاست گذاری، برنامه ریزی، نظارت و پیگیری برای شناسایی و تعیین هویت دام کشور و صدور شناسنامه های بهداشتی . 15. مطالعه،تحقیق و تدوین ضوابط در مورد پسماندهای دامپزشکی 16. مطالعه، سیاست گذاری، برنامه ریزی، نظارت و پیگیری اجرای ضوابط پسماندهای دامپزشکی 17. مطالعه و تدوین ضوابط و دستور العمل های بازرسی و کنترل کیفی گوشت در کشتارگاه‌ها و نظارت و پیگیری اجرای آن‌ها 18. مطالعه و تعیین امکانات و لوازم و تجهیزات مورد نیاز برای تشخیص و کنترل کیفی فرآورده‌های  دامی 19. مطالعه و اعلام تحقیقات کاربردی موردنیاز توسعه امنیت زیستی، کنترل کیفی و نظارت بر تولید تا عرضه فرآورده‌های  دامی و مشارکت در اجرای آن‌ها 20. مطالعه و اعلام آموزش های موردنیاز بخش های دولتی و غیر دولتی دامپزشکی برای اعمال ضوابط امنیت زیستی، کنترل کیفی و نظارت بر تولید تا عرضه فرآورده‌های  دامی و مشارکت در اجرای آن‌ها. 21. همکاری و مشارکت با اشخاص حقیقی و حقوقی در راستای اجرای برنامه های بهداشتی - قرنطینه ای و امنیت زیستی 22. مطالعه، تدوین و ابلاغ دستورالعمل های بهداشتی - قرنطینه ای و امنیت زیستی دامپزشکی 23. مطالعه، سیاست گذاری، برنامه ریزی، نظارت، پیگیری ساماندهی کشتار دام های روستایی و کشتار در اعیاد و مراسم مذهبی. 24. مطالعه، سیاست گذاری، برنامه ریزی نظارت، پیگیری ساماندهی بهداشتی دامداری‌های روستایی 25. همکاری و مشارکت در تدوین استاندارهای ملی مربوط به خوراک دام، فرآورده‌های  دامی، اماکن دامی و صنایع وابسته به دام 26. همکاری در برگزاری نشست ها و همایش های بین المللی،ملی و منطقه ای مرتبط 27. همکاری در اعمال مقررات شرعی ذبح و صید .",
  "دفتر قرنطینه و امنیت زیستی - وظایف\n(5-1) دفتر قرنطینه و امنیت زیستی 1. مطالعه، سیاستگذاری وتدوین دستورالعمل ها و ضوابط بهداشتی قرنطینه ای و امنیت زیستی برای ورود وخروج و نقل وانتقال دام وفرآوردهای دامی ( ملی وبین المللی). 2. برنامه ریزی، نظارت، پیگیری واقدام برای اعمال ضوابط بهداشتی قرنطینه ای وامنیت زیستی برای ورود وخروج و نقل وانتقال دام و فرآورده‌های  دامی. 3. مطالعه، برنامه ریزی، نظارت، پیگیری واقدام برای استقرار شبکه ملی نظارت وکنترل برتردد دام و فرآورده‌های  دامی با استفاده از آخرین یافته های علمی و فن آوری. 4. مطالعه ومشارکت در سیاستگذاری وتدوین دستورالعمل ها وضوابط بهداشتی قرنطینه ای و امنیت زیستی برای واردات، صادرات ونقل وانتقال دارو، واکسن، سرم، ضد عفونی کننده ها سموم ومواد بیولوژیک ومواد اولیه آن‌ها. 5. برنامه ریزی، نظارت، پیگیری واقدام برای اجرای دستورالعمل ها واعمال ضوابط بهداشتی وقرنطینه ای وامنیت زیستی برای واردات، صادرات ونقل وانتقال دارو، واکسن، ضد عفونی کننده ها سموم ومواد بیولوژیک ومواد اولیه آن‌ها . 6. مطالعه و مشارکت در سیاستگذاری وتدوین دستورالعمل ها وضوابط بهداشتی ، قرنطینه ای و امنیت زیستی برای واردات، صادرات و نقل و انتقال خوراک دام وطیور وآبزیان مواد اولیه وافزودنی‌های مربوط به آن‌ها 7. برنامه ریزی، نظارت و پیگیری لازم برای اجرای دستورالعمل ها واعمال ضوابط بهداشتی، قرنطینه ای وامنیت زیستی برای واردات، صادرات ونقل وانتقال خوراک دام وطیور وآبزیان ومواد اولیه وافزودنی‌های مربوط به آن‌ها. 8. مطالعه ومشارکت در شناسایی وتعیین هویت دام کشور و صدور شناسنامه های بهداشتی. 9. مطالعه، بررسی، برنامه ریزی، نظارت، پیگیری و اقدام برای ایجاد پست های قرنطینه درمناسب ترین نقاط مرزی و داخل کشور. 10. مطالعه وتدوین دستورالعمل ها وضوابط وفرم‌های صدور گواهی نامه ها ومجوزهای بهداشتی واردات، صادرات، ترانزیت دام وفرآورده‌های خام دامی ونظارت بر حسن اجرای آن‌ها. 11. مطالعه و اعلام تحقیقات کاربردی مورد نیاز برای توسعه سیستم های بهداشتی وقرنطینه ای دام وفرآورده‌های خام دامی ومشارکت وهمکاری در اجرای پروژه های تحقیقاتی مرتبط . 12. مطالعه و اعلام آموزش های مورد نیاز بخش دولتی وغیر دولتی دامپزشکی برای اعمال ضوابط بهداشتی، قرنطینه ای وامنیت زیستی واردات ، صادرات ونقل وانقتال دام و فرآورده‌های خام دامی وهمکاری ومشارکت در اجرای دوره های آموزشی مرتبط. 13. همکاری در تدوین پیش نویس تفاهم نامه ها و پروتکل های بهداشتی با سایر کشورها 14. شرکت در نشست ها و سمینارهای مرتبط در سطوح ملی، منطقه ای و بین المللی 15. مطالعه ،نظارت، سیاستگذاری، ارزیابی، اظهار نظر،ممیزی، تدوین ضوابط و دستورالعمل، تعیین و اعلام استراتژی تولید، واردات، صادرات، نگهداری، توزیع، پخش، فروش، رها سازی و ثبت انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد 16. مطالعه، نظارت، سیاستگذاری، ارزیابی، اظهار نظر، ممیزی، تدوین ضوابط و دستورالعمل مربوط به ارزیابی خطر و مدیریت خطر ونیز ممیزی و تدوین ضوابط فنی و اجرایی مرتبط با آن‌ها، همچنین مشارکت در تدوین ضوابط تولید، واردات، صادرات، نگهداری، توزیع، پخش، فروش انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد . 17. مطالعه، نظارت، ممیزی، تدوین ضوابط و دستورالعمل برای صدور پروانه جهت کارخانجات تولیدکننده و یا مجوز تولید برای هرقلم از انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن ونظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد . 18. مطالعه، نظارت، تدوین ضوابط و دستورالعمل برای استقرار و توسعه شبکه ملی ثبت انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد . 19. کنترل، نظارت، بازرسی، ممیزی کارخانجات تولیدکننده ، صادر و واردکننده ، توزیع، پخش، نگهداری، فروش و رها سازی انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد . 20. مطالعه، نظارت، بررسی و ثبت انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می‌باشد و تطابق آن با ضوابط و استانداردهای ملی و بین المللی و تدوین استانداردها و دستورالعمل‌های مرتبط. 21. مطالعه، نظارت، بررسی و رسیدگی به شکایات و ارزیابی اثرات زیانبار مرتبط با انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد و تطابق آن با ضوابط و استانداردهای ملی و بین المللی و تدوین استانداردها و دستورالعمل‌های مرتبط . 22. مطالعه ، نظارت، تهیه وتنظیم برنامه تولید ، توزیع ، فروش و رها سازی انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید وحفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد (در صورت نیاز). 23. مطالعه، نظارت، سیاستگذاری، ارزیابی، اظهار نظر، تدوین ضوابط و دستورالعمل جهت صدور پروانه شرکت‌های  وارد و صادر کننده توزیع ، پخش ، نگهداری ، فروش و رها سازی انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد. 24. نظارت، هماهنگی و ابلاغ دستورالعمل‌های دفتر به ادارات دامپزشکی استآن‌ها در خصوص دستورالعمل‌ها و شرایط تولید، واردات، صادرات، نگهداری، توزیع، پخش، فروش و رها سازی انواع موجودات ژنتیکی زنده تغییر شکل یافته حاصل از فناوری زیستی جدید و حفاظت از ذخائر ژنتیکی و بانک ژن و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد. 25. نظارت، مطالعه، بررسی، تحلیل و جمع بندی گزارش های ارسالی از سوی ادارات کل دامپزشکی استآن‌ها مبنی بر چگونگی اجرای دستورالعمل‌ها و ضوابط ابلاغی و نیز تصمیم گیری درخصوص نحوه نظارت و تکمیل دستورالعمل‌ها و استانداردهای مرتبط .",
  "دفتر امور دارو و درمان - وظایف\n(1-2) دفتر امور دارو و درمان 1. مطالعه، سیاستگذاری، برنامه ریزی تولید، واردات، صادرات، نگهداری، توزیع، پخش، فروش و ثبت انواع دارو، فرآورده‌های  بیولوژیک، سرم، مواد ضدعفونی کننده، سموم، افزودنی خوراک دام، آنزیم‌ها، پروبیوتیک ها و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد . 2. مطالعه،بررسی و تدوین ضوابط فنی و اجرایی مرتبط با تولید، واردات، صادرات، نگهداری، توزیع، پخش، فروش انواع دارو، فرآورده‌های  بیولوژیک، سرم، مواد ضدعفونی کننده، سموم، افزودنی خوراک دام، آنزیم‌ها، پروبیوتیک ها و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد . 3. مطالعه، تدوین ضوابط ، دستورالعمل و صدور پروانه جهت کارخانجات تولیدکننده و یا مجوز تولید برای هرقلم از انواع دارو، فرآورده‌های  بیولوژیک، سرم، مواد ضدعفونی کننده، سموم، افزودنی خوراک دام، آنزیم‌ها، پروبیوتیک ها و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد ونظارت برآن‌ها 4. مطالعه،سیاستگذاری، نظارت، ارزیابی ، اظهار نظر ، تدوین ضوابط و دستورالعمل جهت صدور پروانه شرکت‌های  وارد و صادر کننده توزیع ، پخش ، نگهداری ، فروش یا صدور مجوز مرتبط برای هر قلم از انواع دارو، فرآورده‌های  بیولوژیک، سرم، ضدعفونی کننده، سموم، افزودنی خوراک دام، آنزیم‌ها، پروبیوتیک ها و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد. 5. مطالعه، تدوین ضوابط و دستورالعمل استقرار و توسعه شبکه ملی ثبت انواع دارو، فرآورده‌های  بیولوژیک، سرم، ضدعفونی کننده، سموم، افزودنی خوراک دام، آنزیم‌ها، پروبیوتیک ها و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد .",
  "Control, Audit and Supervision of Production Facilities\n6. کنترل، ممیزی ونظارت کارخانجات تولیدکننده، صادر و واردکننده، توزیع، پخش، نگهداری و فروش انواع دارو، واکسن و موادبیولوژیک، سرم، ضدعفونی کننده، سموم، افزودنی خوراک دام، آنزیم، پروبیوتیک و نظایر آن که به نحوی از انحاء مورد مصرف دامپزشکی می باشد .",
  "وظایف دفتر برنامه ریزی و امور اداری\n11.مطالعه ، بررسی و ارزشیابی برنامه ها، طرح ها، پروژه ها وفرآیندهای اجرایی وتنظیم وارائه گزارش های مقایسه ای و تحلیلی\n12.همکاری در برگزاری همایش های علمی دامپزشکی\n13.همکاری در تدوین و اجرای تحقیقات کاربردی دامپزشکی\n14.همکاری در تدوین و اجرای پروژه های بیمه دام و فرآورده‌های  دامی\n15.همکاری و مشارکت درتدوین برنامه مقابله باحوادث غیرمترقبه وتامین منابع مالی موردنیاز",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - سیاستگذاری و برنامه‌ریزی\n1. سیاستگذاری و برنامه ریزی به منظور تجهیز، پشتیبانی و استفاده بهینه از سخت افزار و نرم افزار مورد نیاز و سازماندهی و به روزرسانی سیستم های اتوماسیون اداری و سایر سیستم ها و یکپارچه سازی آن‌ها، اجرای طرح های تبدیل و ارتقاء سیستم های رایانه ای و نرم افزار، طراحی، ایجاد و نگهداری جایگاه اینترنتی و اینترانتی سازمان دامپزشکی و مدیریت رفع نواقص سیستم های موجود.\n2. مدیریت بهره برداری از شبکه و سیستم‌های اشتراک اطلاعات سازمان\n3. برنامه ریزی و پیش بینی آموزش های لازم درخصوص فناوری اطلاعات و امنیت و افزایش مهارت های تخصصی مدیران و کارکنان و تدوین و ابلاغ ضوابط و دستورالعمل های بهره برداری از تجهیزات انفورماتیکی.\n4. تعیین خط مشی و چشم انداز، اهداف کمی و کیفی و برنامه ریزی منظور تحقق سازمان الکترونیک، عرضه خدمات الکترونیکی، کار از راه دور و اجرای سیاست های کلان در حوزه دولت الکترونیک با استناد به اسناد بالا دستی، آیین نامه و مصوبات ابلاغی.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - استقرار سیستم‌ها و مدیریت دانش\n5. برنامه ریزی، مطالعه و اقدامات لازم در جهت استقرار سیستم های بدون کاغذ، ایجاد داشبورد مدیریتی برای مدیران ارشد سازمان به منظور دسترسی به آخرین وضعیت فعالیت های اصلی سازمان و ایجاد و توسعه سیستم مدیریت دانش به منظور امکان تبادل اطلاعات کارشناسان سازمان.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - امنیت شبکه و اطلاعات\n6. سیاست گذاری و برنامه ریزی به منظور تدوین و ابلاغ ضوابط امنیتی مربوط به اتصال رایانه ها و شبکه سازمان به شبکه‌های خارج از سازمان و نظارت بر حسن اجرای آن، تجزیه و تحلیل شبکه و تعیین مخاطرات امنیتی، ارایه راه حل‌ها برای کاهش آسیب پذیری، تهدیدات و ریسک ها، طراحی ساختار مطمئن برای شبکه و تعیین تجهیزات و فناوری‌های امنیتی مورد نیاز و رفع اشکالات در عملکرد سیستم امنیتی.\n7. برنامه ریزی و پیگیری بمنظور ارائه و اجرای طرح جامع امنیت شبکه و اطلاعات با توجه به مصوبات، آیین نامه ها و قوانین ابلاغی ، دادان آگاهی به کارکنان سازمان در حفظ امنیت مسائل مرتبط با حوزه کاری، برای حفاظت از دسترسی غیر مجاز به سرویس‌های شبکه، حفاظت از داده ها و حریم خصوصی شهروندان، آگاهی رسانی به کاربران شبکه در خصوص روش‌های جدید نفوذ به سیستم‌ها وروش های مقابله با آن و اعمال تغییرات لازم در سیستم امنیتی شبکه در راستای مقابله با تهدیدهای جدید و نظارت بر عملکرد آن‌ها برای انطباق با سیاست های امنیتی حفاظتی.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - برنامه‌ریزی و نظارت بر اجرای فرآیندها\n8. برنامه ریزی عملیاتی جهت پاسخگویی به نیازها براساس اولویت های سازمان در قالب برنامه های کوتاه مدت‌، میان مدت و بلندمدت و کنترل و نظارت بر حسن اجرای فرآیندها و روش های ابلاغی و بررسی میزان اثربخشی آن‌ها.\n9. بررسی و مهندسی مجدد ماموریت ها و وظایف و فرایندهای اجرایی سازمان به منظور منطقی نمودن اندازه سازمان و بهبود روش‌ها ارائه خدمات با رعایت مفاد ماده 24 قانون مدیریت خدمات کشوری.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - ساختار و نیروی انسانی\n10.بررسی و تدوین برنامه نیروی انسانی سازمان به منظور بهینه سازی ساختار، ترکیب و توزیع در چارچوب برنامه جامع نیروی انسانی با همکاری واحد ذیربط و پیگیری لازم.\n11.تعیین و انجام مطالعات لازم و پیگیری به منظور اصلاح ساختار، اهداف شرح وظایف و تشکیلات تفصیلی سازمان و واحد های تابعه و بررسی پیشنهادات واصله از واحدهای مختلف سازمان درخصوص ایجاد و حذف واحد های تابعه، سطوح و پست های سازمانی و تامین پست های سازمانی مورد نیاز و ارایه تغییرات تشکیلاتی پیشنهادی به وزارت جهاد کشاورزی و معاونت توسعه مدیریت و سرمایه انسانی رئیس جمهور.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - تحول اداری و بودجه\n12.برنامه ریزی و پیگیری، نظارت و اجرای برنامه های استقرار نظام مدیریت نوین و تحول اداری در سازمان توسعه و ترویج مفاهیم و فرهنگ تحول در سازمان .\n13.مطالعه، برآورد و پیشنهاد بودجه و اعتبارات و منابع مورد نیاز برای طراحی و اجرای برنامه های نوسازی و ایجاد تحول سازمانی و توسعه و بهره گیری از فناوری اطلاعات و اداری به مراجع ذیربط.\n14.برنامه ریزی لازم به منظور مدیریت و کنترل پروژه ها و توزیع و هزینه اعتبارات کنترل پروژه.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - نظارت، ارزیابی و کیفیت\n15.نظارت، کنترل و ارزیابی مستمر طرح ها، برنامه ها و فعالیت های فاوا و انطباق فعالیت ها با سیاست های کلی و ارایه بازخوردهای لازم جهت رفع نواقص احتمالی به صورت نظام مند.\n16.مطالعه سیاستگذاری، برنامه ریزی،ن ظارت و پیگیری برای استقرار سیستم اصولی و علمی جمع آوری، آنالیز و تحلیل آمارها و گزارش عملکرد.\n17.مطالعه وبرنامه ریزی و پایش مستمر بمنظور کنترل و تضمین کیفیت خدمات، منابع و تجهیزات.",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - آموزش و توسعه\n18. نیاز سنجی آموزشی کارکنان و مدیران.\n19. برنامه ریزی و پیگیری برای اخذ مجوز و برگزاری دوره های آموزشی ،‌مبتنی بر نیازهای تعیین شده .\n20. نظارت بر حسن اجرای دوره های آموزشی و ارزشیابی کیفیت آموزش و بررسی اثر بخشی دوره های آموزشی و تهیه و ارائه گزارش های لازم .\n21. تهیه شناسنامه آموزشی برای کارکنان.\n22. همکاری در برنامه ریزی برای برگزاری ، بازآموزی و نوآموزی بخش غیر دولتی دامپزشکی .\n23.نیاز سنجی آموزش‌های ترویجی بهره برداری مرتبط با دامپزشکی .\n24.برنامه‌ریزی و پیگیری‌ برای اخذ مجوزوبرگزاری دوره های آموزشی ترویجی براساس نیازهای تعیین شده.\n25.نظارت بر حسن اجرای دوره های آموزشی ترویجی و ارزشیابی کیفیت آموزش و بررسی اثر بخشی دوره های برگزار شده.\n26.برنامه ریزی و پیگیری در جهت ایجاد تسهیلات لازم برای تحصیل کارکنان در چارچوب قوانین و مقررات مربوط.\n27.برنامه ریزی و پیگیری برای اخذ مجوز و برگزاری دوره آموزشی خاص مدیران.\n28.برنامه ریزی و نظارت بر طراحی و اجرای آزمون‌های تخصصی استخدام به منظور تعیین اثر بخشی آن‌ها و ارائه گزارش های لازم .",
  "وظایف دفتر فناوری اطلاعات، ارتباطات و تحول اداری - سیاست‌گذاری و آموزش\n29.سیاستگذاری و برنامه ریزی برای آموزش بخش غیردولتی\n30.سیاستگذاری، برنامه ریزی و نظارت بر اجرای دوره های آموزشی ضمن خدمت کارکنان.\n31.ترویج و انتقال آخرین یافته های بهداشتی، قرنطینه ای و امنیت زیستی دامپزشکی به بهره برداران مرتبط.\n32.همکاری و هماهنگی با مراکز آموزشی دربرنامه ریزی برای پرورش و آموزش نیروی متخصص موردنیاز دامپزشکی.",
  "صادرات پوست و پشم - الزامات\nصادرات پوست و پشم:\n1- مراجعه به اداره كل دامپزشكي استان و ارائه درخواست صادرات در اين خصوص\n2- ارائه اطلاعات لازم از قبيل نوع جنس – تعداد – وزن – كشور صادرشده – مرز – وسيله حمل – شماره ماشين\n3- دارا بودن شرايط بهداشتي لازم براي محموله از قبيل تاريخچه توليد -از دامهائيكه تحت نظارت دامپزشكي كشتار شده اند باشد و مراحل توليد قابل قبول ( سالم و ضدعفوني شده باشد)\n4- همراه داشتن قبض باسكول مبني بر وزن محموله",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - اطلاعات کلی\nفهرست عناوین اطلاعات و داده های مورد نیاز جهت مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی\n1. نوع کاربرد فرآورده (دارو، ضدعفونی کننده، شوینده، شامپو و لوازم بهداشتی، سایر موارد)\n2. نوع درخواست (ساخت، واردات، انتقال تکنولوژی و سپس ساخت تحت لیسانس)",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - نام و سازنده\n3. نام محصول:\na. نام ژنریک\nb. نام تجاری\n4. نام، آدرس و کشور کارخانه سازنده\n5. نام و آدرس شرکت وارد کننده",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - فرمولاسیون و ساختار شیمیایی\n6. ساختار شیمیایی کامل و فرمولاسیون فرآورده:\na. شکل فرآورده\nb. نام و مقادیر مواد موثره و مواد جانبی\nc. اجزاء و درصد ذرات نانو\nd. نوع پوشش (در صورت وجود)",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - مشخصات فیزیکوشیمیایی\n7. مشخصات فیزیکوشیمیایی:\na. اندازه تقریبی نانو ذرات یا قطر معادل آئرودینامیک .\nb. پایداری ماده موثره در محصول\nc. مطابقت خصوصیات فیزیکوشیمیایی فرآورده مطابق با مستندات علمی  ویا بر اساس ادعای شرکت سازنده اصلی .",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - روش ساخت و آزمایش ها\n8. روش ساخت:\na. فرآیند تولید\nb. آزمایشهای حین تولید(روش انجام آزمایش باذکر منابع)\n9. آزمایشهای کنترلی انجام شده بروی محصول (روش انجام آزمایش باذکر منابع، و نتایج)",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - تست های کنترلی محصول\na. آزادسازی ماده موثره بر اساس راه مصرف\nb. تست کارایی فرآورده (باذکر مکانیسم عمل، مقدار و نحوه مصرف)\nc. آزمایشهای میکروبی ( شامل تست استرلیتی و تست پیروژن)\nd. حدمجاز میکروبی\ne. آزمایشهای مربوط به آب مصرفی در صورت لزوم (حرارت، رطوبت، سختی آب، مواد معدنی و  pH)\nf. پروتکل تعیین پایداری و نتایج آزمایشات پایداری\ng. آزمون هم ارزی بیولوژیکی با نمونه مشابه خارجی",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - آنالیز و ایمنی\n10.برگه های آنالیز:\na. برگه آنالیز فرآورده نهایی\nb. برگه آنالیز مواد اولیه و جانبی\n11.مستندات مطالعات ایمنی و توکسیکولوژیک فرآورده :\na. مطالعات سمیت حاد، تحت حاد و تحت مزمن\nb. طبقه بندی از لحاظ LD50/LC50 برای انواع پستانداران، پرندگان، آبزیان، زنبور عسل و کرم خاکی\nc. تست تحریک موضعی\nd. مطالعات حساسیت زایی\ne. تست های سمیت ژنتیکی\nf. تست های جهش زایی\ng. تست های سرطان زایی\nh. سمیت حاصل از نور\ni. مستندات مطالعات باقیماندگی و تعیین مقادیر MRL برای این فرآورده\nj. حداکثر مدت بقاء فرآورده بر روی بدن دام یا جایگاه پس از یکبار استفاده (مطابق برچسب فرآورده یا توصیه سازنده)\nk. تداخلات مهم اثر این فرآورده با سایر موادشیمیایی یا دارویی مورد مصرف در دام\nl. آزمون هم ارزی بیولوژیکی با نمونه مشابه خارجی.",
  "مستندسازی و ارزیابی بی خطری فرآورده های دامپزشکی برپایه نانوتکنولوژی - ملاحظات محیطی و نگهداری\n12.مطالعات زیست محیطی:\na. بقاء فرآورده در محیط شامل آب و خاک و هوا\nb. تاثیر بر آبزیان و حشرات در محیط زیست\n13.موارد احتیاط:\na. زمان پرهیز از مصرف\nb. موارد منع مصرف\nc. مصرف در دوره آبستنی و شیرواری\n14.شرایط نگهداری، عمر قفسه ای و عمر مفید فرآورده پس از باز کردن ظرف",
  "موضوع: شرایط صادرات خوراک دام، طیور و آبزیان به قطر\nشرایط صادرات خوراک دام، طیور و آبزیان به کشور قطر\nگروه : دفتر قرنطينه و امنيت زيستي",
  "مدارک مورد نیاز برای هر محموله\nAll consignment must be accompanied by:\n Basic components of feed\n Chemical compositing of the feed\n Veterinary health certificate\n Date production and expiry date\n Certificate of clearance from Radionuclides\n All documents issued by government authorities of origin country\n And attested by embassy of Qatar state",
  "تاییدیه های لازم\n Approval must be obtained from the animal resources Department\nAnd attested by embassy of Qatar state\n Approval must be obtained from the animal resources Department",
  "مقدمه و کلیات صدور مجوز مراکز خرده فروشی واکسن\nصدور مجوز مركز خرده فروش واكسن. شرح :كليه دارندگان درمانگاه عمومي دامپزشكي و يا مراكز مايه كوبي مستقل در سطح شهرستان ميتوانند برخوردار گردند .",
  "تعاریف و مفاهیم\nزنجيره سرد :عبارتست از محل نگهداري مايه (سردخانه ، يخچال ، و . . . ) حمل و نقل مايه با وسيله سردخانه دار يا وسايل خنك كننده مناسب",
  "بخشنامه سازمان دامپزشکی کشور و جمع‌بندی نظرات استان‌ها\nآيين نامه ها و بخشنامه ها :طبق بخشنامه شماره 631521/34 – 20/12/84 سازمان دامپزشكي كشور: موضوع نظر سنجي از استان ها در خصوص نحوه فروش واكسن به استحضار مي رساند حدود 20 استان پاسخ ارسال نموده اند كه با توجه به جمع بندي نظرات دستورالعمل زير جهت اقدام لازم اعلام مي گردد :",
  "شرایط صدور مجوز در استان‌ها\n1- در استان هايي كه مراكز مستقل مايه كوبي تشكيل شده اند و يا مراكز مايه كوبي تحت نظارت درمانگاه هاي دامپزشكي با ( مسئوليت فني دكتر دامپزشك ) فعال هستند فروش واكسن توسط مراكز فوق با ايجاد واحد مستقل و با معرفي مسئول فني حداقل كاردان دامپزشكي و با نظارت و مسئوليت اصلي دكتر دامپزشك داراي پروانه درمانگاه يا مركز مستقل مايه كوبي صورت پذيرد . 2- در استان هايي كه براي افرادي بر اساس دستورالعمل شماره 31619/34-13/5/84 مركز خرده فروشي واكسن صادر شده (استان هاي قم – يزد ) و بر اساس اعلام نظر اين استان ها از عملكرد اين مراكز رضايت دارند فقط مراكز فوق كماكان به فعاليت ادامه دهند ولي صدور مجوز خرده فروشي از اين به بعد مطلقاً در اين استان ها صادر نشود و رد صورت داشتن متقاضي فقط براي مراكز مايه كوبي اعلام شده در بند 1 مجوز صادر نمايند .",
  "حداقل امکانات مورد نیاز برای مراکز فروش واکسن\n3- حداقل امكانات مورد نياز جهت چنين واحدهايي كه فروش واكسن را بعهده خواهند داشت بشرح زير اعلام مي گردد . 3-1- سردخانه يايخچال حداقل به ابعاد 75 سانتي متر عمق ،2 متر ارتفاع و 1 متر عرض مجهز به سيستم ثبت سوابق و ترموگراف و ساير لوازم جنبي از جمله يخدان – يخ خشك و . . . 3-2- موتور برق اضطراري 3-3- تشت ضدعفوني در محل ورودي 3-4- تهويه مناسب 3-5- پيش خوان جهت جلوگيري از ورود افراد متفرقه به محل مخزن واكسن 3-6- سرويس بهداشتي با راهرو مجزا از محل نگهداري واكسن 3-7- دفاتر ثبت ورود و خروج واكسن 3-8- مجزا بودن محل نگهداري واكسن از مراكز مايه كوبي و در حد امكان داشتن فاصله مناسب بديهي است هرگونه تردد كاركنان مراكز مايه كوبي به اين محل ممنوع مي باشد . 3-9- قابل شستشو و ضدعفوني بودن كف و ديوارها 3-10- محل نگهداري واكسن مي بايست بنحوي طراحي گردد كه ورود پرندگان ، حشرات و جوندگان بداخل آن امكان پذير نباشد .",
  "شرح وظایف مراکز فروش واکسن\n4- شرح وظايف 4-1- تحويل واكسن فقط د رقبال نسخ دامپزشكان مجاز 4-2- تحويل واكسن بر اساس نامه يا حواله رسمي شبكه هاي دامپزشكي 4-3- تهيه ليست فروش ماهيانه و تحويل آن به شبكه دامپزشكي شهرستان به انضمام نسخ و حواله ها مطابق جدول پيوست در پايان هر ماه 4-4- رعايت قيمت هاي مصوب 4-5- عدم توزيع واكسن هايي كه فاقد پروانه ساخت يا مجوز ورود از سازمان ، تاريخ توليد ، تاريخ انقضاء ، شماره سري ساخت و . . . مي باشند . 4-6- رعايت و اجراي كليه ضوابط ، دستورالعملها و بخشنامه هاي صادره توسط سازمان و كليه مواردي كه در دستورالعمل شماره 31619/34-13/5/84 ابلاغ و با وظايف اين مراكز ارتباط دارد .",
  "مقررات نهایی و ابلاغیه\nبا ابلاغ اين دستورالعمل كليه بخشنامه ها و دستورالعملهايي كه قبلاً صادر شده و مفاد آنها مغاير با اين دستورالعمل مي باشد كان لم يكن اعلام و ساير مواردي كه مغاير نمي باشد كماكان به قوت خود باقيست بهمراه اين دستورالعمل نمونه مجوز و ليست فروش ماهيانه جهت اقدام لازم ارسال مي گردد .",
  "تکرار بخشنامه و جمع‌بندی\nقوانين مرتبط :طبق بخشنامه شماره 631521/34 – 20/12/84 سازمان دامپزشكي كشور پيرو نامه شماره 5514/34 – 15/11/84 موضوع نظرسنجي از استان ها در خصوص نحوه فروش واكسن و جمع بندي نظرات دستورالعمل فوق صادر شد : 1. در استان هايي كه مراكز مستقل مايه كوبي تشكيل شده اند يا مراكز مايه كوبي تحت نظارت درمانگاه هاي دامپزشكي با مسئوليت فني دكتر دامپزشك فعال هستند فروش واكسن توسط مراكز فوق با ايجاد واحد مستقل و با معرفي مسئول فني حداقل كاردان دامپزشكي و با نظارت و مسئوليت مستقيم دكتر دامپزشك داراي پروانه درمانگاه يا مركز مستقل مايه كوبي صورت پذيرد . 2. حداقل امكانات : - سردخانه و يخچال مجهز به سيستم ثبت سوابق و ترموگراف و ترمومتر و ساير لوازم جنبي - موتور برق اضطراري تشت ضدعفوني در محل ورودي ، تهويه مناسب - پيش خوان جهت جلوگيري از ورود افراد متفرقه - سرويس بهداشتي با راهرو مجزا از محل نگهداري واكسن - مجاز بودن محل مايه كوبي از خريد و فروش - قابل شستشو و ضد عفوني بودن كف و ديوارها - تحويل واكسن در قبال نسخه دامپزشك مجاز - تحويل واكسن بر اساس نامه يا حواله رسمي شبكه شهرستان - تهيه ليست فروش ماهيانه و تحويل آن به شبكه به انضمام نسخه ها و حواله ها و مطابق جدول در پايان هر ماه - عدم توزيع واكسن هاي فاقد پروانه از ساخت و غير مجاز طبق بخشنامه شماره 631521/34 – 20/12/84 سازمان دامپزشكي كشور موضوع نظر سنجي از استان ها در خصوص نحوه فروش واكسن به استحضار مي رساند حدود 20 استان پاسخ ارسال نموده اند كه با توجه به جمع بندي نظرات دستورالعمل زير جهت",
  "مقدمه و گروه مربوطه\nپروانه تاسیس بیمارستان\nگروه : دفتر امور دارو و درمان",
  "مدارك لازم جهت صدور پروانه بيمارستان - مدارک شناسایی و تحصیلی\n1. فتوكپي صفحه اول شناسنامه\n2. فتوكپي آخرين مدرك تحصيلي\n3. چهار قطعه عكس 4*3 رنگي",
  "مدارك لازم جهت صدور پروانه بيمارستان - فرم‌ها و مدارک امتیازبندی\n4. فرم تكميل شده امتياز بندي به انضمام مدارك مستند جهت كسب امتيازات مربوطه\n11. فرم تكميل شده درخواست پروانه ( فرم شماره 1 )\n15. فرم تكميل شده نمونه مهر وامضاء جهت معرفي به شبكه هاي استان",
  "مدارك لازم جهت صدور پروانه بيمارستان - استعلامات و تعهدنامه\n5. استعلام از سازمان دامپزشكي در خصوص سوابق صدور پروانه\n6. تعهد نامه تكميل شده محضري ( فرم شماره 5 )\n16. استعلام از سازمان در خصوص سوابق متقاضي",
  "مدارك لازم جهت صدور پروانه بيمارستان - پرداخت هزینه‌ها\n7. فيش بانكي به مبلغ  \n8. فيش بانكي به مبلغ",
  "مدارك لازم جهت صدور پروانه بيمارستان - مدارک مربوط به طرح و کارت نظام\n9. فتوكپي گواهي انجام خدمت طرح نيروي انساني و يا معافيت از آن\n12. فتوكپي كارت نظام دامپزشكي و تاييديه نظام",
  "مدارك لازم جهت صدور پروانه بيمارستان - مدارک شغلی و توافقنامه\n13. فتوكپي پروانه اشتعال بامور درماني ، آزمايشگاهي يا داروخانه جهت همكاران شاغل در بيمارستان\n14. توافقنامه محضري دامپزشكان كادر بيمارستان",
  "مدارك لازم جهت صدور پروانه بيمارستان - فرم بازديد\n10. فرم تكميل شده بازديد از محل دفتر خدمات دامپزشكي ( فرم شماره 4 )",
  "تعاریف\n1- واحد مشكوك: واحد مشكوك به واحدي اطلاق ميگردد كه داراي علائم ذيل باشد.\n1-1. انتشار ناگهاني بيماري در گله\n2-1. بيحالي شديد، پژمردگي و دور هم جمع شدن گله\n3-1. كاهش شديد مصرف دان\n4-1. افت ناگهاني و شديد توليد روزانه\n5-1. شروع ناگهاني تلفات با روند افزايشي روزانه (در گله گوشتي تلفات بيش از 3%روزانه)\nدر اين صورت لازم است اداره كل دامپزشكي استان نسبت به گزارش و نمونه برداري و ارسال آن به سازمان دامپزشكي اقدام و عمليات بهداشتي – قرنطينه اي را برابر دستورالعمل هاي ارسالي اقدام نمايند.\n\n2- كانون آلوده\nكانون آلوده به كانوني اطلاق ميگردد كه نمونه هاي ارسالي با يكي از آزمايشات ذيل مورد تأييد قرار گيرد\n1-2. جداسازي ويروس\n2-2RT-PCR .\n3-2 . HI در صورت لزوم با دو نوبت نمونه گيري و آزمايش سرمي با فاصله 14-10 روز\nبديهي است در اولين كانون، جداسازي ويروس ضروري است و در موارد بعدي كانون، مثبت بودن در RT-PCR يا HI كفايت ميكند\n\n3- منطقه آلوده\nبه منطقه اي اطلاق ميگردد كه حداقل يك كانون آلوده به تشخيص قطعي رسيده باشد در صورتيكه مرغداريهاي موجود (طيور صنعتي، سنتي) در اين منطقه دچار تلفات فزاينده و يا افت توليد ناگهاني باشد. بدون انجام آزمايشات مربوطه همراه با نمونه گيري تا شعاع 1 كيلومتري معدوم و تا شعاع 5 كيلومتري قرنطينه و در صورت وجود علائم معدوم خواهند شد و منطقه آلوده اعلام ميگردد .بديهي است در مرغداريها تا شعاع فوق بسته به شرايط نسبت به تخليه يا معدوم سازي اقدام ميگردد.",
  "اصول كلي\n1- تشكيل اكيپ مراقبت فعال يا بيماريابي شامل دكتر دامپزشك و كاردان دامپزشك جهت بررسي و مراقبت بيماري و اخذ نمونه\n2- تشكيل اكيپ امحاء و معدوم سازي ويژه در هر شهرستان شامل دكتر دامپزشك، كاردان دامپزشك و چند كارگر( ترجيحاً از كارگرهاي همان مرغداري بكار گرفته شوند)\n3- تجهيز اكيپ مراقبت و امحاء و معدوم سازي به وسائل ايمني شخصي از قبيل ماسك، عينك، چكمه، كلاه، لباس و ...)\n4- توقف وسائط نقليه در 500 متري كانون بيماري\n5- قرنطينه كامل فارم و منع خروج از فارم بدون مجوز دكتر دامپزشك اكيپ امحاء و معدوم سازي\n6- منع ورود افراد متفرقه به فارم\n7- نصب تابلوي \"منطقه مشكوك به آلودگي با ويروس آنفلوانزاي مرغي\" درموارد مشكوك و نصب تابلوي \" منطقه آلوده به ويروس آنفلوانزاي مرغي\" در موارد تأييد شده در فاصله 500 و 100 متري جاده منتهي به مرغداري و همچنين نصب تابلو مبني بر \"واحد تحت كنترل قرنطينه \" در درب ورودي به مرغداري\n8- معدوم و امحاء طيور گله آلوده، ضايعات و دان مصرفي در محوطه فارم و در عمق حداقل 5/2 متري سطح زمين و حداقل يك متر بالاتر از سطح آب زيرزميني بايد باشد\n9-سطح بستر قبل از سوزاندن يا كمپوست كردن، بايد ضدعفوني شود\n10- ويروس آنفلوانزا نسبت به بسياري از ضدعفوني كننده ها خصوصاً نسبت به تركيبات پراكسيد ، فنلي، تركيبات چهارتايي، گلوتارآلدئيدها و مواد قليايي حساس است. كه بسته به موارد مصرف انتخاب گردد.\n11 - جلوگيري از جوجه ريزي تا شعاع 5 كيلومتري از مركز كانون آلوده تا اطلاع ثانويه و رفع ممنوعيت كانون",
  "‌آمادگي قبل از وقوع بيماري\n1- تمام مواد و وسايل لازم بويژه وسائل حفاظت شخصي از قبيل لباس سراسري، ماسك مخصوص، وسائل حفاظت چشم، دستكش و چكمه لاستيكي (يا پوشش پلاستيكي براي كفش) بايد از قبل آماده باشد.\n2- تهيه مواد ضدعفوني كننده مؤثر\n3- نيروي انساني آموزش ديده در حداقل ممكن (از ورود افراد متفرقه به محوطه عمليات جلوگيري شود)",
  "شيوه هاي اجرايي حذف گله آلوده\n1- ابتدا با شيوه مناسب بايد كليه طيور موجود را حتي المقدور در داخل سالن از بين برد. شيوه كشتن طيور با توجه به تعداد موجود گله صورت ميگيرد. در مورد طيور بومي و تعداد كم با جابجايي گردن ميتوان پرنده ها را كشت. در مقياس بيشتر ميتوان از گاز CO2 و يا گاز خروجي از موتورهاي احتراقي و همچنين از فنوباربيتال سديم استفاده كرد.\n2- استفاده از گاز فرمالين پرمنگنات به نسبت 1:2 (20گرم پر منگنات + 40 سي سي فرمالين) همزمان با افزايش دماي سالن و جمع كردن جوجه ها در محوطه محدود داخل سالن اقدام گردد.\n- گاز CO2 به ميزان 5/17 كيلوگرم در يكهزار متر مكعب در مدت زمان 30 دقيقه محيط را اشباع و در مدت زمان 15 دقيقه مرگ براي طيور اتفاق مي افتد\n- فنوباربيتال سديم (80 ميلي گرم در 55 ميلي ليتر) در طي چهار ساعت باعث عدم هوشياري شده و با قرار دادن در كيسه هاي پلاستيكي خفه ميشوند.\n3- در حين كشتار گله بمنظور جلوگيري از پراكنده شدن ضايعات، تمام درها و پنجره ها بايد مسدود و تهويه ها خاموش شود.\n4- از دسترسي پرندگان وحشي و جانوران موذي و همچنين حيواناتي نظير سگ و گربه و ... در حين عمليات به فارم بايد جلوگيري شود.\n5- از بين بردن مؤثر و فوري كليه موادي كه قابل ضدعفوني كردن نيستند از قبيل پرنده هاي مرده، تخم مرغ، بستر، كود، لاشه هاي تازه و منجمد، ابزار وسايل پس از قرار دادن آنها در كيسه هاي پلاستيكي غير قابل نفوذ ضروري است.\n6- از بين بردن ضايعات با شيوه هاي دفن كردن، كمپوست كردن و يا سوزاندن صورت ميگيرد. بهترين شيوه براي كود و بستر و دان كمپوست كردن بهمراه هيدروكسيد كلسيم (آهك زنده) است فبل از جابجايي كود و دان جهت كمپوست يا دفن كردن بايد سطح بستر را ضدعفوني و آنها را در كيسه هاي پلاستيكي غير قابل نفوذ قرار داد.\nارزانترين شيوه براي معدوم نمودن و امحاء لاشه طيور و دفن كردن آنها پس از قرار دادن در كيسه پلاستيكي غير قابل نفوذ فاصله در عمق حداقل 5/2 متري از سطح زمين و حداقل يك متر بالاتر از سطح آب ميباشد در اين خصوص حداقل حمل و نقل بايد انجام شده و در نزديكترين فاصله به آشيانه ها در داخل مرغداري دفن شوند.. بديهي است براي لايه زير لاشه ها و لايه روي لاشه ها از آهك زنده استفاده ميشود. بعد از دفن يا كمپوست مواد دفعي بايد بگونه اي پوشانده شوند كه هيچ حيواني اعم از پرندگان و سگ و ... به آن دسترسي نداشته باشد. در صورت امكان سوزاندن لاشه ها در گودالهاي حفر شده صورت گيرد.\n7- بستر و دان كمپوست شده حداقل تا 60 روز و لاشه هاي دفن شده حداقل 4 ماه دستكاري نشود.\n8- پس از دفن لاشه ها و ساير وسايل غير قابل ضدعفوني مثل لوازم كاغذي و چوبي، و نيز كمپوست كردن بستر، شستشو و ضدعفوني كردن ساختمان و وسائل موجود با ضدعفوني كننده هاي وسيع الطيف مؤثر الزامي است قبل از ضدعفوني كردن، برس زدن، شستشو با مواد پاك كننده بمنظور حذف مواد آلي از سطوح آشيانه، لوازم وسائط نقليه بايد انجام شود. توجه ويژه اي به رفع آلودگي سالن از بستر مبذول گردد. بخاطر داشته باشيد كه ويروس آنفلوانزا 35 روز در 4 درجه سانتيگراد و 104 روز در كود زنده ميماند.\n9- ويروس آنفلوانزا ممكن است از طريق لباس، كفش، قفس حمل طيور، شانه تخم مرغ، كيسه دان منتقل شود لذا 0وسائل فوق بايد ضدعفوني شود و در صورتيكه قابل ضدعفوني نيست معدوم شود استفاده از ضدعفوني كننده هاي مؤثر بشكل آئروسل بويژه براي ضدعفوني كردن هواكش ها و ابزارهاي مشابه مناسب است براي ضدعفوني كردن لوازم برقي بايد از گاز فرمالدئيد استفاده شود.",
  "ساير اقدامات\n- اكيپ مذكور بايد از وسائل محافظت كننده مثل ماسك هاي تنفسي، عينك، لباس سرتاسري، دستكش و چكمه لاستيكي استفاده كند و لوازم و وسائل در صورت آلودگي شديد معدوم شوند در غير اينصورت در پايان عمليات ضدعفوني شود.\n- تعويض كامل پوشش كليه افراد اعم از پرسنل اكيپ، پرسنل فارم در محل فارم همراه با شستشوي مناطقي از بدن كه فاقد پوشش ميباشد با آب و مواد ضدعفوني و پاك كننده و دوش گرفتن افراد مزبور در اولين فرصت\n- ضدعفوني وسيله نقليه مرغدار- اكيپ و ...\n- ضدعفوني خانه هاي كارگري، دفتر فارم و ...\n- تهيه صورتجلسه مربوط به معدوم سازي و دفع لاشه و ضايعات آن بطور كامل\n- اخذ تعهد كتبي مبني بر عدم تماس كليه افراديكه در تماس با فارم آلوده بوده اند حداقل بمدت 3 روز با كليه واحدهاي غير آلوده مرتبط با صنعت طيور",
  "صدور مجوز حمل فرآورده های خام دامی در داخل استان\nگروه : دفتر قرنطينه و امنيت زيستي\nمراحل صدور مجوز حمل فرآورده هاي خام دامي جهت حمل در داخل استان :\n1- ارائه درخواست متقاضي مبني بر انتقال فرآورده مورد اشاره (در مورد مراكز واجد مسئول فني بهداشتي ارائه تاييديه نامبرده نيز الزامي است)\n2- نظارت بر دارا بودن شرايط بهداشتي لازم براي حمل وانجام  اقدامات بهداشتي لازم قبل از حمل توسط شبكه دامپزشكي شهرستان و در ادامه صدور مجوز مربوط",
  "صدور مجوز حمل فرآورده های خام دامی به خارج از استان\nگروه : دفتر قرنطينه و امنيت زيستي\nمراحل صدور مجوز حمل فرآورده هاي خام دامي جهت حمل به خارج از استان :\n1- اخذ موافقت نامه مقصد مبني بر انتقال فرآورده مذكور به آن استان (در مورد فرآورده هاييكه مصرف صنعتي دارند و نيز استانهاييكه قبلا ارائه  موافقت نامه مقصد را الزام نموده و هر گونه صدور گواهي حمل را به آن منوط نموده اند،)\n2- شبيه بند دوم مراحل صدور مجوز حمل فرآورده هاي در داخل استان\n*صدور گواهي بعدي منوط به تاييديه تخليه محموله قبلي در سيستم آنلاين قرنطينه خواهد بود.",
  "تکرار صدور مجوز حمل فرآورده های خام دامی به خارج از استان\nمراحل صدور مجوز حمل فرآورده هاي خام دامي جهت حمل به خارج از استان :\n1- اخذ موافقت نامه مقصد مبني بر انتقال فرآورده مذكور به آن استان (در مورد فرآورده هاييكه مصرف صنعتي دارند و نيز استانهاييكه قبلا ارائه  موافقت نامه مقصد را الزام نموده و هر گونه صدور گواهي حمل را به آن منوط نموده اند،)\n2- شبيه بند دوم مراحل صدور مجوز حمل فرآورده هاي در داخل استان\n*صدور گواهي بعدي منوط به تاييديه تخليه محموله قبلي در سيستم آنلاين قرنطينه خواهد بود.",
  "صدور مجوز ترانزیت\nگروه : دفتر قرنطينه و امنيت زيستي\nصدور مجور ترانزيت :\n1-    دارا بودن شرايط بهداشتي محموله\n2-    درخواست كتبي شركت حمل و نقل بين المللي به اداره كل دامپزشكي استان ،\nكه شامل نوع و ميزان محموله – كشور مبداء مرزورودي – مرز خروجي –كشور مقصد – شرايط حمل- شماره كاميون  و ترجيحا\" تاريخ ورود كالا به مرزورودي\n3- اراء گواهي بهداشت دامپزشكي دولتي كشور مبداء veterinery  health certificate   (به زبان انگليسي – شامل نوع و ميزان محموله-شرايط حمل – نوع بسته بندي – شرايط نگهداري نام كشور مبداء و مقصد و نام كشور مسير ترانزيت )\n4- هراه داشتن تاييديه ورود كالا توسط گمرك ( تقاضاي متقاضي كه كالا به گمرك وارد شده و توسط گمرك تايييد شده است )\n5- اراء بار نامه زميني (C.M.R )، هوايي و يا دريايي محموله : شامل شماره كاميون يا كا نتينر- ميزان و نوع محموله – آدرس فرستنده و گيرنده – مبداء بارگيري و مسير ورودي محموله\n6- پرداخت تعرفه هاي ترانزيت\n7-صدور گواهي اينترنتي  ترانزيت",
  "مقدمه و اطلاعات کلی\nعناوین اطلاعات و داده های ضروری جهت مستندسازی و ارزیابی بی خطری فرآورده های بیولوژیک\nگروه : دفتر مطالعات و ارزیابی مخاطرات غذا،دارو و فرآورده‌های بیولوژیک\nThe contents of required data and information for a marketing approval application, on safety of veterinary Biological Products",
  "مشخصات میکروارگانیسم واکسن\nA. Characterization of the Vaccine Microorganism\n1. Development of the vaccine strain\n(a) Parental microorganism\n(i) Identity of parental strain\n(ii) Genetic markers\n(b) Source and isolation of the vaccine microorganism\n(c) Procedures used to attenuate the vaccine microorganism\n(d) Passage history of the vaccine microorganism\n(e) Potential contaminating microorganisms\n(f) Purity and extraneous agents testing, including the sensitivity of testing procedures for potential contaminating microorganisms\n(g) Screening methods and protocols used in the identification and purification of the vaccine microorganism\n(h) Characterization of the Master Seed\n(i) Master Seed designation\n(ii) Identification of the Master Seed, including methods and protocols\n(iii) Purity and extraneous agents testing of the Master Seed, including the sensitivity of testing procedures for potential contaminating microorganisms\n(iv) Genetic stability of the Master Seed microorganism at passage level n and the highest passage level used in production",
  "مواد با منشاء حیوانی در توسعه میکروارگانیسم واکسن\n2. Ingredients of animal origin used during development of the vaccine microorganism\n(a) Primary cells\n(i) Identity and source\n(ii) Preparation\n(iii) Potential contaminating microorganisms\n(iv) Purity and extraneous agents testing, including the sensitivity of testing procedures for potential contaminating microorganisms\n(v) Sensitivity of cells to the growth or replication of potential contaminating microorganisms\n(b) Cell Lines\n(i) Identity and source\n(ii) Procedures for confirming the identity of the cell line\n(iii) Potential contaminating microorganisms\n(iv) Purity and extraneous agents testing, including the sensitivity of testing procedures for potential contaminating microorganisms\n(v) Sensitivity of cells to the growth or replication of potential contaminating microorganisms\n(c) Serum and other reagents of animal origin\n(i) Identity and source\n(ii) Sterilization procedures\n(iii) Potential contaminating microorganisms\n(iv) Purity and extraneous agents testing, including the sensitivity of testing procedures for potential contaminating microorganisms",
  "روش‌های تولید\nB. Production Procedures\n1. Cell culture and harvest procedures\n2. Procedures for preparing the product from harvested cultures\n3. Inactivation procedures for killed products\n(a) Validation of inactivation procedures for the product microorganism\n(b) Validation of inactivation procedures for potential extraneous agents\n4. Ingredients of animal origin and cells used in production\n(a) Identity and source\n(b) Quality control and/or sterilization procedures\n(c) Potential contaminating microorganisms\n(d) Purity and extraneous agents testing, including the sensitivity of testing procedures for potential contaminating microorganisms\n(e) Sensitivity of cells to the growth or replication of potential contaminating microorganisms\n5. Production media and additives used in production\n(a) Identity and source\n(b) Quality control and/or sterilization procedures\n(c) Purity testing\n6. Validation procedures during production\n7. In-process testing procedures\n8. Final product purity testing, including the sensitivity of testing procedures for potential contaminating microorganisms\n9. Packaging, labeling, and storage conditions for the final container samples\n10. Proposed shipping procedures and conditions\n11. Any other procedures employed to detect, inactivate, remove or reduce the presence of potential contaminating microorganisms",
  "مستندات ایمنی و بقایا\nC. Safety and residues documentation\n1. Target animal safety of the administration of one dose\n2. Target animal safety of the administration of an overdose\n3. Special requirements for live vaccines\n(a) Spread of the vaccine strain\n(b) Dissemination in the vaccinated animal\n(c) Reversion to virulence of attenuated vaccines\n(d) Biological properties of the vaccine strain\n(e) Recombination or genomic re-assortment of strains\n4. Safety of users\n5. Study of residues (only required for products food producing animals)\n6. Interactions\n7. Environmental risk assessment required for veterinary medicinal products containing or consisting of Genetically Modified Organisms",
  "سوالات متداول آبزیان\nمهم ترین گونه برورش میگو در ایران چیست؟ گونه وانامی\nنحوه تشخیص بیماری ویروسی میگو ازجمله لکه سفید چیست؟ از طريق آزمايشات مولكولي(Nested-PCR)\nجهت انتخاب و نگهدرای ماهی قرمز چه کار باید کرد؟ ماهي قرمز را از مراكز معتبر و تحت نظارت و كنترل شهرداري و سازمان دامپزشكي تهيه نماييد. و از خريد ماهي از فروشندگاني كه ماهي ها را به صورت متراكم و در محل و در شرايط نامناسب بهداشتي و زيستي...",
  "سوالات متداول آموزش و ترویج (دام و طیور)\nچه واکسن هایی به گوسفند و بز تزریق می شود؟ واكسن‌هاي آبله و شاربن سالي يك بار. واكسن بروسلوز دو نوع است كه يك نوع آن براي بره و بزغاله‌هاي زير 6 ماه و نوع ديگر آن براي بالغين استفاده مي‌شود. واكسن آنتروتوكسمي كه حداقل سالي 2 بار و همچنين در زمان تغيير مرتع يا تغيير جيره بايد تزريق شود. واكسن تب برفكي سالي يك بار در زمستان و در صورت وجود بيماري در گله‌هاي اطراف، بايد هر 4 ماه يك بار تزريق شود. ساير واكسن‌ها مانند آگالاكسي، قانقرايا و PPR ( طاعون نشخوار كنندگان كوچك) در صورت وجود بيماري و به تشخيص دامپزشك قابل استفاده‌اند.\nگوشت تازه و منجمد مرغ تا چه زمانی قابل مصرف است؟ گوشت منجمد مرغ از تاريخ توليد به مدت يك سال، در صورتي كه در دماي 18- درجه‌ي سانتي‌گراد نگهداري شده باشد، قابل مصرف است و گوشت تازه‌ي مرغ كه در دماي 4- نگهداري شده است تا 72 ساعت پس از تاريخ توليد.\nآیا طاعون نشخوارکنندگان کوچک بیماری مشترک انسان و حیوان است و گونه می شود از شیوع این بیماری جلوگیری کرد؟ طاعون نشخوارکنندگان کوچک یا ppr بیماری مشترک انسان و حیوانات نیست و برای پیشگیری از این بیماری لازم است: * نقل و انتقال دام‌ها بدون مجوز صورت نگیرد، \n* گوسفند و بز از محل‌های غیر معتبرخریداری نشوند، \n* به سابقه دام‌های خریداری شده و رعایت شرایط قرنطینه‌ای توجه شود،\n* واکسیناسیون به‌موقع و همکاری با اکیپ‌های واکسیناسون ادارات دامپزشکی صورت گیرد،\n* گله‌های درگیر بیماری به مدت 25 روز جا به جا نشوند، \nدام‌های مبتلا حذف شوند، \n* اصول بهداشتی و ضدعفونی در کانون‌های آلوده و رعایت اصول قرنطینه‌ای در مورد دام‌های تازه وارد جدی گرفته شود.",
  "آزمایش و پایش سلامت محصولات دامی\nبرای اثبات سالم بودن مرغ یا گوشت قرمز از این نظر که هرمون یا آنتی بیوتیک مصرف نکرده چه آزمایشی و در چه مراکزی می شود انجام داد؟ در تمام دامداری‌ها و مرغداری‌ها مسئولین فنی بهداشتی مستقر هستند که بر روند درمان و تجویز دارو و مدت پرهیز دارو نظارت دارند. آن‌ها در زمان حمل حیوانات به کشتارگاه، گواهی بهداشتی صادر می‌کنند؛ از طرفی دفتر نظارت بر بهداشت عمومی سازمان دامپزشکی هم همه ساله برنامه پایش باقیمانده دارو در گوشت قرمز و سفید را تدوین می‌کند و پس از نمونه برداری، نمونه‌ها را به آزمایشگاه‌های مرجع ارسال می‌کند تا آزمایش‌های لازم از جمله آزمایش آنتی بیوتیک روی آن‌ها انجام شود.روش آزمایش به این صورت است که ابتدا به صورت غربالگری انجام می‌شود و در صورت مثبت بودن از تست‌های تأییدی استفاده می‌شود.",
  "بیماری های مشترک انسان و دام (ویروس کرونا و تب خونریزی دهنده کریمه-کنگو)\nاگر احتمال انتقال ویروس کرونا یا ویروس بیماری مرس از شتر به انسان وجود داشته باشد برای جلوگیری باید چه کرد؟ اگرچه هنوز تحقیقات در زمینه راه‌ها و نحوه انتقال بیماری از حیوان به انسان کامل نیست ولی با در نظر گرفتن این که وجود ویروس بیماری در ترشحات شتر مانند ترشحات چشم، بینی و ادرار اثبات شده و گفته شده است مواردی از ابتلا در عربستان به دلیل مصرف شیر نجوشیده شتر یا گوشت نیم‌پز بوده است، رعایت کامل اصول بهداشتی در برخورد با شتر لازم است:\n \n·        استفاده از پوشش غیرقابل نفوذ برای دست‌‌ها مانند دستکش\n\n·       استفاده از لباس و کفش مخصوص کار و انتقال ندادن آن‌ها به محیط خانه\n\n·        پوشاندن دهان و بینی با ماسک یا پارچه تمیز\n\n·        شست و شوی دست‌ و صورت پس از تماس با حیوانات\n\n·        پیشگیری از آلوده شدن مواد خوراکی به ترشحات آن‌ها\n·        استفاده از گوشت کاملاً پخته و شیر جوشیده.\nتب خونریزی دهنده‌ی کریمه-کنگو چگونه به انسان منتقل می‌شود؟ تب کریمه هم می‌تواند از دام و فرآورده‌های دام آلوده به انسان منتقل شود و هم از انسان آلوده و بیمار؛ بنابراین مواردی که باید برای پیشگیری رعایت شود متعددند:\n1. ویروس بیماری در خون و سایر بافت‌های بدن حیوانات آلوده وجود دارد؛ بنابراین در این مدت، انجام کارهایی مانند شاخ‌بری، اخته کردن، خون‌گیری، پشم‌چینی، کمک به زایمان دام‌ها، شکار حیواناتی که مخزن ویروس این بیماری‌اند مانند خرگوش و گراز، پانسمان و رسیدگی به جراحات دام‌های آلوده، اقدامات کشتارگاهی و هرگونه فعالیتی که سبب تماس با خون و سایر بافت‌های آلوده شود مانند ذبح دام‌ها، فعالیت‌های آشپزی و...و نیز مصرف گوشت، جگر، و دیگر بخش‌های خوراکی دام به صورت خام یا نیم‌پز می‌تواند سبب انتقال آلودگی شود. \n2. از راه گزش کنه‌هایی که دام‌های آلوده را گزیده‌اند و قیچی‌شدن یا له کردن این کنه‌ها با دست یا هر وسیله دیگر نیز آلودگی اتفاق می‌افتد.\n3. افرادی که با انسان‌های بیمار سروکار دارند در صورتی که  اصول بهداشت فردی را هنگام  تماس با خود بیمار یا خون، ترشحات و وسایل مرتبط با او رعایت نکنند، احتمال انتقال ویروس بیماری وجود دارد. به همین دلیل است که بیماران حتی در موارد مشکوک در بخش‌های ویژه و با مراقبت‌های خاص نگهداری می‌شوند.",
  "دامپروری و تغذیه دام\nمی خواهم یک دامپروری گوسفند ( تلفیقی ) راه اندازی و از علوفه هیدروپونیک در جیره غذایی استفاده کنم. شما چه اطلاعاتی میتوانید به من بدهید؟ آیا استفاده از علوفه هیدروپونیک باعث بیماری در دام می شود یا خیر؟ شما مشخص نفرموده‌اید که در کدام منطقه قصد راه‌اندازی دامپروری دارید. علوفه هیدروپونیک یا آبکشت برای مناطق گرمسیر و خشک از نظر دسترسی به علوفه تازه می‌تواند کاربرد مناسبی داشته باشد. در مجموع باید از نظر اقتصادی بررسی شود که استفاده از این روش آیا صرفه اقتصادی دارد یا یا خیر. برخی تحقیقات انجام شده با توجه به آب بالای این علوفه، میزان ماده خشک آن را کم‌تر از وزن بذر استفاده شده اعلام کرده و از این جهت بازدهی آن را مثبت  ندانسته‌اند.  \nدر ارتباط با ایجاد بیماری در دام، این علوفه بیماری‌زا نیستند ولی باید به چند نکته توجه داشته باشید:\n1- مصرف علوفه هیدرو پونیک به تنهایی تمام نیازهای دام را  برطرف نمی‌کنند و باید با کارشناس تغذیه برای تکمیل نیاز دام مشورت داشته باشید.\n2- مهم‌ترین آفت این علوفه قارچ زدگی و کپک است که بسیار مضر و هم‌چنین از نظر مصرف تولیدات دامی خطرناک است. بنابراین در تمام مدت تولید و بهره برداری از این علوفه باید به عاری بودن آن‌ها از کپک توجه کامل داشته باشید.\n3- خشک کردن یا نگهداری علوفه هیدروپونیک تازه بیش از 2 روز، سبب می‌شود بسیاری از مواد مغذی، ویتامین‌ها و آنزیم‌های آن‌ کاهش یابد و نیز حالت خوش خوراکی را برای دام از دست بدهد. در صورت استفاده از این شکل علوفه باید مراقب کمبودهایی که متوجه دام می‌شود باشید. این موارد از بعد بهداشت و بیماری‌ها مطرح شد. برای کسب اطلاعات بیشتر که جنبه آشنایی با تولید علوفه و امور پرورشی دارند می‌توانید از سایت‌ها یا مدیریت تولیدات دامی در سازمان جهاد کشاورزی محل سکونت خود کسب اطلاع فرمایید.",
  "گزارش و پیگیری بیماری ها\n7- در صورت مشاهده پرندگان بیمار یا تلف شده به چخه مراکزی می توانیم گزارش دهیم؟ شما می‌توانید این موارد را خیلی سریع به یکی از مراکز زیر اطلاع دهید. \n- دامپزشکی بخش خصوصی \n- دفتر تعاونی مرغداران در منطقه که دارای دامپزشک است\n- شبکه دامپزشکی شهرستان\n- اداره کل دامپزشکی استان\n- سازمان دامپزشکی کشور\nbدیهی است که انتخاب نزدیک‌ترین مرکز از نظر اقدام به‌موقع برای بررسی و انجام کارهای لازم بسیار مهم است. به‌ویژه در مورد بیماری‌های مسری مانند آنفلوانزا و نیوکاسل.",
  "مقررات و الزامات بهداشتی\n8- چرا مردم از ذبح دام و طیور در معابر عمومی و خانه ها منع می شوند؟ چون این کار سبب آلودگی محیط و شیوع بیماری‌ها می‌شود. به همین سادگی!و به همین سادگی، آلودگی به خاک، آب، هوا و به خانه‌های ما سرایت می‌کند؛ حتی گاهی فرصت ادامه‌ی زندگی را می‌گیرد! بیماری‌های مشترک میان انسان و دام‌ها واقعیتی است. درست نیست انسان که فکر او باید در خدمت پیشگیری از خطر باشد، خدای ناکرده با  بی‌توجهی، مغلوب این واقعیت شود. ذبح دام بدون معاینه‌ی اولیه و نظارت پس از کشتار، سلامت ذابحین و مصرف کنندگان را تهدید می‌کند. از طرفی در منازل، تکایا، معابر و قصابی‌ها، مکان مناسبی برای دفن بهداشتی فضولات و ضایعات لاشه‌ وجود ندارد، بنابر این توصیه می‌شود کشتار دام و طیور در کشتارگاه‌ها و تحت نظارت دامپزشکی صورت گیرد.ادارات کل دامپزشکی در سطح کشور بنابر وظیفه‌ی خود، برای  پاسخگویی و راهنمایی ،آمادگی کامل دارند. بدیهی است کسانی که اقدام به ذبح غیر بهداشتی می‌کنند، در برابر مخاطرات ناشی از آن مسئول خواهند بود.\n 9- چه دام‌هایی را نباید بخریم؟ دام‌هایی که هریک از نشانه‌های زیر را دارند، مشکوک به بیماری و آلودگی هستند و نباید خریداری شوند:لاغرند/ پشم‌های‌شان ژولیده است/ می‌لنگند/ از بینی، دهان و سایر مجاری آن‌ها ترشحات آبکی یا چرکی یا خون‌ آلود خارج می‌شود/ هنگام ایستادن تعادل ندارند / ‌سفیدی چشم‌ آن‌ها زرد است / اسهال دارند بهترین کار این است که دام را از مراکزی خریداری کنید که زیر نظر دامپزشکی است. این مراکز از آخرین وضعیت بیماری‌ها در منطقه اطلاع دارند و می‌دانند که چه دامی سالم است.\n10-چرا حیوانات را معدوم می‌کنند؟ برای پیشگیری از شیوع بیماری و انتقال آن به سایر حیوانات و در مواردی که بیماری مشترک است،‌برای پیشگیری از انتقال آن به سایر حیوانات و انسان‌ها. بدیهی است که معدوم کردن حیوانات کار دشواری است؛ هم برای دامدار و هم برای کسانی که مسئولیت تأمین بهداشت را در جامعه به عهده دارند؛ ولی با در نظر گرفتن اهمیت سلامت جامعه و این که با معدوم کردن تعدادی از حیوانات، سلامت و جان تعداد بسیار بیشتری از آن‌ها حفظ می‌شود، این کار به اجبار صورت می‌گیرد.\n11-  چرا باید گوشت تازه را بعد از 24 ساعت نگه داشتن در یخچال مصرف کنیم؟ برای اطمینان پیدا کردن نسبت به سلامت آن؛ چون عامل بعضی بیماری‌ها مانند تب خونریزی دهنده کریمه-کنگو که بیماری بسیار خطرناکی است ممکن است در گوشت و احشای خوراکی دام‌های کشتارشده وجود داشته باشد. در صورتی که گوشت به مدت 24 ساعت و سایر بخش‌های خوراکی مانند جگر به مدت 48 ساعت در حرارت0 تا 4 درجه یخچال نگهداری شود، شرایط لازم برای از بین رفتن ویروس بیماری فراهم می‌شود. حتماً گوشت و سایر فرآورده‌های دامی را از مراکز مجاز تحت نظارت سازمان دامپزشکی خریداری کنید.",
  "سامانه های اطلاعات جغرافیایی (GIS) و گزارش بیماری\nآدرس درگاه ورودی به بخش خصوصی به سامانه های GIS چیست؟ \nwww.Gis.ivo.ir\n آیا دامپزشکان بخش خصوصی می توانند موارد بیماری را در سامانه گزارش کنند؟ بله، فرمی به نام گزارش بیماری بخش خصوصی در سامانه در قسمت عملیات سیستم هست که دامپزشکان بخش خصوصی موظف به تکمیل آن هنگام مشاهده مورد جدید بیماری هستند.\nکلینیک ها برای دریافت کد کاربری به کجا مراجعه کنند؟ تمامی کاربران، برای تعریف کد کاربری باید به اداره کل دامپزشکی استان مراجعه نمایند.\nکار مسوولین فنی مزارع در سامانه چیست؟ مسوولین فنی موظف به ثبت گزارش بیماری و ارسال نمونه در سامانه هستند.\nآیا خود کارب میتواند رمز عبور خود را تغییر دهد؟\nbله، برای این کار از منو عملیات سیستم وارد فرم تغییر رمز عبور شوید.\n آزمایشگاه های بخش خصوصی چگونه با سیستم کار کنند؟ بعد از دریافت کد کاربری از اداره کل دامپزشکی استان، وارد سامانه شده و از منو عملیات وارد فرم ثبت جواب شده و برای نمونه های ارجاعی جواب مربوطه را ثبت نمایند.\nدر صورت مشاهده خطا هنگام کار با سامانه چکار کنیم ؟ در صورت بروز هرگونه خطا، از صفحه سامانه عکس گرفته همراه شرح خطا، کد کاربری، کد واحد و شماره فرم از طریق اپلیکیشن های ارتباطی مثل سروش و واتس آپ برای مدیر استانی سامانه ارسال فرمایید؛ یا با مدیر استانی سامانه تماس حاصل فرمایید.",
  "سوالات متداول اداری (حقوق و استخدام)\nنحوه محاسبه و پرداخت حقوق کارمندان آماده به خدمت چگونه است؟ با عنايت به رديف ٤ و تبصره يك ماده ١٢٢ قانون مديريت خدمات كشوري، به كارمندان آماده به خدمت حقوق ثابت موضوع ماده ٦٥ و تبصره هاي آن حسب مورد و ماده ٦٦ قانون پرداخت مي گردد.\nنحوه محاسبه و احتساب تجربه و سنوات دوره دو ساله بهورزي چگونه است؟ احتساب دوره دو ساله بهورزي كه قبل از استخدام طي مي شود با رعايت رديف ٤ ضوابط اجرايي رسته بهداشتي، درماني در صورتي كه منجر به اخذ معادل مقطع تحصيلي بالاتر از گواهينامه تحصيلات رسمي مستخدم نگردد،صرفآ به عنوان سابقه تجربي مربوط در جدول شماره ٣ بخشنامه ...\nعلت اختلاف حقوق و مزاياي كاركنان دولت بين سال هاي ١٣٨٧ و ١٣٨٨ چيست؟  علت اختلاف حقوق و مزاياي كارمندان استخدام شده در سال ٨٨ در مقايسه با سال ٨٧ به لحاظ پرداخت فوق العاده هاي جذب، مخصوص، ويژه، تعديل و ... در سال ١٣٨٧ در اجراي قانون نظام هماهنگ پرداخت كاركنان دولت و محاسبه آنها درتفاوت تطبيق وعدم مجوزپرداخت آنها درقان...\n افرادي كه در طول سال مدرك تحصيلي جديد ارايه نمايند چگونه با آنان برخورد میشود؟ در صورت ارايه مدرك بالاتر توسط كارمندان و ارتقاي سطح مشاغل آنان، ص رفاً امتيازات تحصيلات آنها در جدول شماره ٣ (جدول حق شاغل) تغيير مي نمايد و در طبقه آنان در جدول شماره يك (جدول حق شغل ) در حال حاضر تغييري ايجاد نمي گرد.\ndراجراي قانون مديريت خدمات كشوري، موضوع كارافتادگي كاركنان دولت چگونه است ؟ در حال حاضر جهت از كار افتادگي كارمندان دولت بر اساس ماده ٧٩ قانون استخدام كشوري اقدام مقتضي معمول مي گردد.\nاستخدام كاركنان در اجراي قانون مديريت خدمات كشوري بر چه اساسي مي باشد؟ در اجراي ماده ١٢٧ قانون مديريت خدمات كشوري و لغو مقررات عام و خاص مغاير با آن،هرگونه بكارگيري بايد ٤٤ و ٤٥ اين قانون صورت پذيرد. ، وفق الزامات مصوب ازجمله مواد ٢٩،٤٢\nاستخدام رسمي در قانون مديريت خدمات كشوري براي چه مشاغلي پيش بيني شده است ؟  براساس بند الف ماده ٤٥ قانون مديريت خدمات كشوري استخدام رسمي صرفاً براي تصدي پست هاي ثابت درمشاغل حاكميتي صورت مي پذيرد.\nنحوه پرداخت اضافه کار کارکنان دولت چگونه است؟ در بند ٩ ماده ٦٨ قانون مديريت خدمات كشوري حداكثر سقف اضافه كار و طبق ماده ٢ دستورالعمل بند ٩ ماده ٦٨ تعيين شده است.",
  "ماده 46 - بسط خدمات دولت الکترونیک و فناوری اطلاعات\nبه منظور بسط خدمات دولت الكترونيك، صنعت فناوري اطلاعات، سواد اطلاعاتي و افزايش بهره‎وري در حوزه‎هاي اقتصادي، اجتماعي و فرهنگي اقدامات زير انجام مي‎شود:\nالف ـ وزارت ارتباطات و فناوري اطلاعات مكلف است نسبت به ايجاد و توسعه شبكه ملي اطلاعات و مراكز داده داخلي امن و پايدار با پهناي باند مناسب با رعايت موازين شرعي و امنيتي كشور مناسب اقدام و با استفاده از توان و ظرفيت بخشهاي عمومي غيردولتي، خصوصي و تعاوني، امكان دسترسي پرسرعت مبتني بر توافقنامه سطح خدمات را به صورتي فراهم نمايد كه تا پايان سال دوم كليه دستگاههاي اجرائي و واحدهاي تابعه و وابسته و تا پايان برنامه، شصت درصد (60%) خانوارها و كليه كسب و كارها بتوانند به شبكه ملي اطلاعات و اينترنت متصل شوند. ميزان پهناي باند اينترنت بين‎الملل و شاخص آمادگي الكترونيك و شاخص توسعه دولت الكترونيك بايد به گونه‎اي طراحي شود كه سرانه پهناي باند و ساير شاخصهاي ارتباطات و فناوري اطلاعات در پايان برنامه در رتبه دوم منطقه قرار گيرد. حمايت از بخشهاي عمومي غيردولتي، خصوصي و تعاوني در صنعت فناوري اطلاعات كشور به ويژه بخش نرم‎افزار و امنيت بايد به گونه‎اي ساماندهي شود كه سهم اين صنعت در توليد ناخالص داخلي در سال آخر برنامه به دو درصد (2%) برسد.\nآئين‎نامه اجرائي اين بند مشتمل بر حمايت از صنعت فناوري اطلاعات توسط وزارتخانه‎هاي ارتباطات و فناوري اطلاعات، صنايع و معادن و بازرگاني و معاونت ظرف شش ماه اول برنامه تهيه و به تصويب هيأت وزيران مي‎رسد.",
  "ماده 46 - ادامه (اتصال دستگاه‌ها و تبادل اطلاعات)\nب ـ كليه دستگاههاي اجرائي مكلفند ضمن اتصال به شبكه ملي اطلاعات و توسعه و تكميل پايگاههاي اطلاعاتي خود حداكثر تا پايان سال دوم برنامه بر اساس فصل پنجم قانون مديريت خدمات كشوري اطلاعات خود را در مراكز داده داخلي با رعايت مقررات امنيتي و استانداردهاي لازم نگهداري و به‌روزرساني نمايند و بر اساس آئين‎نامه اجرائي كه در شش ماهه اول برنامه توسط وزارت ارتباطات و فناوري اطلاعات و وزارت اطلاعات و معاونت، تهيه و به تصويب هيأت‎وزيران خواهد رسيد نسبت به تبادل و به اشتراك‎گذاري رايگان اطلاعات به منظور ايجاد سامانه‎هاي اطلاعاتي و كاهش توليد و نگهداري اطلاعات تكراري در اين شبكه با تأمين و حفظ امنيت توليد، پردازش و نگهداري اطلاعات اقدام نمايند.\nقوه‎قضائيه از شمول اين بند مستثني است.",
  "ماده 46 - ادامه (تکالیف دستگاه‌های اجرایی)\nج ـ كليه دستگاههاي اجرائي مكلفند:\n1ـ تا پايان سال دوم برنامه نسبت به ارسال و دريافت الكترونيكي كليه استعلامات بين دستگاهي و واحدهاي تابعه آنها با استفاده از شبكه ملي اطلاعات و رعايت امنيت اقدام نمايند.\n2ـ تا پايان برنامه، خدمات قابل ارائه خود را به صورت الكترونيكي از طريق شبكه ملي اطلاعات عرضه نمايند و نيز كليه خدمات قابل ارائه در خارج از محيط اداري خود و قابل واگذاري يا برونسپاري را به دفاتر پستي و پيشخوان خدمات دولت كه توسط بخشهاي غيردولتي اعم از خصوصي يا تعاوني ايجاد و مديريت مي‎شود، واگذار كنند. ساير دفاتر داير فعلي دستگاههاي مذكور كه اين نوع خدمات را ارائه مي‎كنند بايد به دفاتر پيشخوان دولت تغيير يابند.\nمحدوده فعاليت و نهادهاي مشمول و نيز ضوابط مربوط به دفاتر پيشخوان و خصوصيات اشخاص تشكيل‌دهنده و متصديان آنها را قانون مشخص مي‌كند.\n3ـ دولت مجاز است تا پايان سال اول برنامه نقشه جامع دولت الكترونيك را به گونه‌اي تهيه نمايد كه ارائه خدمات دولتي ممكن در پايان برنامه از طريق سامانه الكترونيكي انجام پذيرد.",
  "ماده 46 - ادامه (کارت هوشمند ملی و زیرساخت داده‌ها)\nد ـ وزارت كشور (سازمان ثبت احوال) مكلف است با همكاري دستگاههاي ذي‌ربط همراه با تكميل و اصلاح پايگاه اطلاعات هويتي به صورتي كه شامل كليه وقايع حياتي نظير تولد، ازدواج، طلاق، فوت و تغييرات مشخصات هويتي و صدور گواهي (امضاء الكترونيكي) و ساير كاربردها باشد، تا پايان برنامه نسبت به تأمين و صدور كارت هوشمند ملي چند منظوره براي آحاد مردم اقدام نمايد. كليه اشخاص حقيقي و حقوقي مشمول مكلفند در ارائه خدمات خود به مردم از اين كارت استفاده نمايند. آئين‌نامه اجرائي اين بند شامل زمانبندي، مصاديق، موارد شمول، سطح دسترسي، ميزان و نحوه أخذ هزينه صدور كارت و نحوه استفاده از آن توسط وزارتخانه‌هاي ارتباطات و فناوري اطلاعات و كشور با هماهنگي معاونت تهيه و به تصويب هيأت وزيران مي‌رسد.\nهـ ـ معاونت نسبت به ايجاد زيرساخت ملي داده‌هاي مكاني (NSDI) در سطوح ملي تا محلي و تدوين معيارها و ضوابط توليد و انتشار آنها حداكثر تا پايان سال سوم برنامه اقدام نمايد.\nتبصره ـ كليه دستگاهها مكلفند اطلاعات پايه‌اي مكاني خود را توليد و براساس دستورالعملي كه توسط معاونت، تدوين و ابلاغ مي‌شود، بر روي زيرساخت ملي داده‌هاي مكاني قرار دهند.",
  "ماده 46 - ادامه (ثبت اسناد و شبکه‌های علمی)\nو ـ سازمان ثبت اسناد و املاك كشور مكلف است:\n1ـ با همكاري و هماهنگي سازمان نقشه‌برداري كشور و همكاري ساير دستگاههاي ذي‌ربط تا پايان برنامه نسبت به ايجاد پايگاه اطلاعات حقوقي املاك و تكميل طرح حدنگاري (كاداستر) اقدام نمايد.\n2ـ در راسـتاي توسـعه سامانه يكپارچه ثبـت اسناد رسـمي و امـلاك، نسبـت به الكترونيكي نمودن كليه مراحل نقل و انتقالات، ثبت اسناد رسمي و املاك تا پايان سال دوم برنامه اقدام نمايد.\n3ـ نسبت به تكميل پايگاه داده اطلاعات شركتها و مؤسسات ثبت‌شده و براساس الگو و استانداردهاي اعلام‌شده توسط معاونت با ذكر مشخصات سهامداران، اعضاء هيأت‌مديره و شماره كدملي آنها و نيز شناسه يكتا و با قابليت جست‌وجو و دسترسي همگاني تا پايان سال اول برنامه اقدام نمايد.\nزـ سازمان ثبت اسناد و املاك كشور و وزارت بازرگاني با همكاري سازمان امور مالياتي مكلفند نسبت به گسترش سامانه الكترونيكي امن معاملات املاك و مستغلات در سطح كشور اقدام نمايند. كليه دستگاههاي اجرائي ذي‌ربط موظف به همكاري براي اجراي كامل اين سامانه مي‌باشند.\nح ـ وزارت ارتباطات و فناوري اطلاعات نسبت به ايجاد زيرساختهاي لازم به منظور توسعه شبكه علمي كشور اقدام نمايد. دانشگاهها، موسسات آموزشي، پژوهشي و فناوري موظفند ضمن اتصال به شبكه مزبور، محتواي علمي و امكانات نرم‌افزاري و سخت‌افزاري خود را با حفظ مالكيت معنوي با رعايت استانداردهاي لازم بر روي اين شبكه قرار دهند.\nتبصره ـ حوزه‌هاي علميه و بخشهاي غيردولتي اعم از تعاوني و خصوصي در صورت تمايل به استفاده از شبكه علمي كشور موظف به رعايت مفاد اين بند مي‌باشند.",
  "ماده 46 - ادامه (حقوق امتياز و ساماندهی پرداخت‌ها)\nط ـ به وزارت ارتباطات و فناوري اطلاعات اجازه داده مي‌شود با تصويب كميسيون تنظيم مقررات ارتباطات، مبالغي به عنوان حق امتياز، خسارت و جريمه عدم انجام تعهدات مندرج در پروانه‌هاي صادره اخذ و به حساب درآمد عمومي نزد خزانه‌داري كل كشور واريز نمايد. وجوه مورد نياز جهت توسعه زيرساختهاي ارتباطي و فناوري اطلاعات مناطق كمتر توسعه‌يافته در قالب بودجه سنواتي تأمين مي‌گردد.\nجريمه موضوع اين بند و ميزان آن در صورتي قابل وصول است كه در ضمن عقد شرط شده باشد.\nي ـ به دولت اجازه داده مي‌شود مبالغ واريزي و پرداختـي از حسابهـاي دولتـي را به ‌نحوي ساماندهي نمايد كه با اولويت استفاده از كارتهاي الكترونيكي و يا ساير دستگاهها و ابزار واسط الكترونيكي ـ رايانه‌اي قابل رهگيري باشد.\nتبصره1ـ در اجراي احكام موضوع اين ماده استفاده از منابع موجود داراي قابليت، اولويت دارد.\nتبصره2ـ شبكه ملي اطلاعات (IP) كشور، شبكه‌اي مبتني بر قـرارداد اينترنت به ‌همراه سوئيچها و مسيريابها و مراكز داده‌اي است به صورتي كه درخواستهاي دسترسي داخلي و أخذ اطلاعاتي كه در مراكز داده داخلي نگهداري مي‌شوند به هيچ‌وجه از طريق خارج كشور مسيريابي نشود و امكان ايجاد شبكه‌هاي اينترانت و خصوصي و امن داخلي در آن فراهم شود.\nتبصره3ـ وزارت ارتباطات و فناوري اطلاعات مي‌تواند جهت ارزيابي شاخصها و وضعيت در ابعاد ملي، منطقه‌اي و بين‌المللي نظام پايش شاخصهاي فناوري اطلاعات و ارتباطات را تا پايان سال دوم برنامه تدوين نمايد. كليه دستگاههاي اجرائي و مؤسسات غيردولتي موظف به ارائه اطلاعات و آمار موردنياز و مرتبط، به اين وزارتخانه‌ هستند.\nگزارش ميزان تحقق اهداف اين ماده هرساله توسط اين وزارتخانه به اطلاع مجلس شوراي اسلامي مي‌رسد.",
  "ماده 47 - توسعه بخش فضا\nنظر به اهميت روزافزون توسعه‌بخش فضا و دستيابي به علوم و فناوريهاي نوين در راستاي تأمين نيازهاي كشور به كاربرد و خدمات فضايي، دولت مي‌تواند اقدامات زير را به عمل آورد:\nالف ـ بسترسازي و انجام حمايتهاي لازم به منظور ايجاد و توسعه زيرساختها و صنايع مرتبط با طراحي، ساخت، آزمايش، پرتاب و بهره‌برداري از سامانه‌هاي فضايي ماهواره، ماهواره‌بر و ايستگاههاي زميني\nب ـ حفظ و نگهداري از موقعيتهاي مداري متعلق به جمهوري اسلامي ايران و پيش‌بيني تمهيدات لازم براي ايجاد زيرساختها و اجراي پروژه‌هاي ماهواره‌اي ملي در راستاي حفظ نقاط يادشده",
  "ماده 48 - دولت الکترونیک، تجارت الکترونیک و امضای الکترونیکی\nبه منظور توسعه دولت الكترونيك، تجارت الكترونيك و عرضه خدمات الكترونيك و اصالت بخشيدن به اسناد الكترونيك و كاهش اسناد كاغذي اقدامهاي زير انجام مي‌شود:\nالف ـ وزارت بازرگاني نسبت به توسعه مراكز صدور گواهي الكترونيكي و كاربرد امضاء الكترونيكي به نحوي اقدام مي‌نمايد كه تا پايان سال سوم برنامه سامانه‌هاي خدماتي و تجاري الكترونيكي بتوانند از اين ابزار استفاده نمايند.\nب ـ سند الكترونيكي در حكم سند كاغذي است مشروط بر آن كه اصالت صدور و تماميت آن محرز باشد.\nج ـ در هر موردي كه به موجب قانون، تنظيم اوراق يا اسناد و همچنين صدور يا اعطاء مجوز، اخطار و ابلاغ، مبادله وجه و مانند آن ضروري باشد، انجام الكترونيكي آن با رعايت مفاد قانون تجارت الكترونيك مجاز بوده و كفايت مي‌نمايد.",
  "ماده 49 - توسعه نظام بانکی\nبه منظور توسعه و تقويت نظام بانكداري اقدامات زير انجام مي‌شود:\nالف ـ استقرار كامل سامانه (سيستم) بانكداري متمركز (Core Banking) و تبديل كليه حسابها اعم از سپرده اشخاص و تسهيلات به حسابهاي متمركز توسط بانكها با رعايت استانداردها و دستورالعملهاي بانك مركزي\nب ـ ايجاد و بهره‌برداري مركز صدور گواهي الكترونيك براي شبكه بانكي با همكاري مركز صدور گواهي الكترونيكي كشور توسط بانك مركزي جمهوري اسلامي ايران به منظور افزايش امنيت تبادل اطلاعات الكترونيكي\nتبصره ـ كليه بانكها امكان استفاده از امضاء الكترونيكي را در تعاملات بانكي خود تسهيل نمايند.",
  "مقدمه و اطلاعات کلی\nعناوین اطلاعات و داده های مورد نیاز جهت مستندسازی و ارزیابی بی خطری فرآورده های دارویی\nگروه : دفتر مطالعات و ارزیابی مخاطرات غذا،دارو و فرآورده‌های بیولوژیک\nThe contents of data and information for a marketing approval application, on safety of pharmaceutical veterinary medicinal products\n(Except Biological Products)",
  "مستندات سمی شناسی (Toxicology documentation)\nI. GENERAL CONSIDERATIONS\n1. Safety of the consumer\n2. Effects on the industrial processing of foodstuffs\n3. Performance of Laboratory tests\nII. SPECIFIC REQUIREMENTS\n1. Precise identification of the substance or product concerned covered by the application\n1.1 International non-proprietary name (INN).\n1.2 International Union of Pure and Applied Chemistry (IUPAC) name.\n1.3 Chemical Abstract Service (CAS) name.\n1.4 Classification:\n— therapeutic;\n— pharmacological.\n1.5 Synonyms and abbreviations.\n1.6 Structural formula.\n1.7 Molecular formula.\n1.8 Molecular weight.\n1.9 Degree of impurity.\n1.10 Qualitative and quantitative composition of impurities.\n1.11 Description of physical properties:\n— melting point;\n— boiling point;\n— vapour pressure;\n— solubility in water and organic solvents, expressed in grams per litre, with indication of temperature;\n— density;\n— refractive index, rotation, etc.",
  "فارماکولوژی\n2. Pharmacology\n2.1 Pharmacodynamics\n2.2 Pharmacokinetics (Absorption, Distribution, Metabolism and Excretion) 43",
  "سم شناسی (Toxicology)\n3. Toxicology\n3.1 Single dose toxicity (acute toxicity)\n3.2 Repeated dose oral toxicity\n3.2.1 Repeated dose (90-days) toxicity testing\n3.2.2 Repeated dose (Chronic) toxicity testing\n3.3 Tolerance in the target species\n3.4 Reproductive toxicity including developmental effects\n3.4.1. Study of the effects on reproduction\n3.4.2 Study of developmental toxicity including teratogenicity\n3.5 Mutagenicity (Genotoxicity)\n3.6 Carcinogenicity\n3.6.1. Criteria for the selection of substances for carcinogenicity testing\n3.6.2. Carcinogenicity tests",
  "اثرات دیگر\n4. Other effects\n4.1 Immunotoxicity (sensitization potential)\n4.2 Neurotoxicity, developmental neurotoxicity and delayed neurotoxicity\n4.3 Microbiological properties of residues\n4.3.1. Potential effects on the human gut flora (microbiological effects on human gut flora are only required for microbiologically active substances used in food producing animals)\n4.3.2. Potential effects on the micro - organisms used for industrial food processing\n4.4 Observations in humans",
  "ارزیابی ایمنی باقیمانده ها (Safety evaluation of residues)\n5. Safety evaluation of residues\n5.1 Proposal for an acceptable daily intake (ADI)\n5.2 Alternative limits",
  "مستندات بررسی باقیمانده ها (Residue studies documentation)\n2. Residue studies documentation (only required for products used in food producing animals)\nI. GENERAL CONSIDERATIONS\n1. Proposals for Maximum Residue Limits (MRLs)\n1.1 Establishment of MRLs in edible tissues\n1.2 Establishment of MRLs in other products (milk, eggs and honey)\n1.3 Proposed MRLs",
  "پایه تعیین MRL ها (Basis to determine MRLs)\n2. Basis to determine MRLs\n2.1 Statement of the deduced acceptable daily intake or alternative limit\n2.2 Basis for the calculations: arbitrary body weight of the consumer and consumption figures\n2.3 Proposal of marker residue(s)\n2.3.1 Marker residue\n2.3.2. Ratio Marker residue/total residues\n2.4 Distribution in edible tissues\n2.5 Consideration of other factors that influence the establishment of MRLs 58",
  "اهداف MRL ها (Objectives of MRLs)\n3. Objectives of MRLs\n3.1 Proposal of target tissues\n3.2 Impact on the determination of Withdrawal Periods",
  "روش های تحلیلی و برون یابی MRL ها (Regulatory analytical method & Extrapolation of MRLs)\n4. Regulatory analytical method\n5. Extrapolation of MRLs",
  "الزامات خاص (SPECIFIC REQUIREMENTS)\nII. SPECIFIC REQUIREMENTS\n1. Precise identification of the substance and the product concerned by the application\n1.1 International non-proprietary name (INN).\n1.2 International Union of Pure and Applied Chemistry (IUPAC) name.\n1.3 Chemical Abstract Service (CAS) name.\n1.4 Classification:",
  "مقدمه و کلیات\nدستورالعمل مراقبت و تشخیص MG/MS در فارمهای اجداد، مادر گوشتی و مادر تخمگذار، جوجه گوشتی، نیمچه و تخمگذار تجاری. تهیه شده توسط دفتر بهداشت و مديريت بيماري‌هاي طيور، زنبورعسل و كرم ابريشم (اصلاحیه دستورالعمل شماره 102-1/50-82/50-40/1 و 104-1/50-82/50-40/1)",
  "بخش اول: نمونه برداری - شرایط نمونه گیری\n1 – خونگیری و نمونه برداری باید توسط کارشناس بخش دامپزشکی دولتی انجام گیرد.\n2-در فارمهای زیر بیست هزار قطعه از هر فارم به میزان 75 نمونه خون ( حداقل 60 نمونه سرمی) تهیه گردد . (حداقل 15 نمونه خون از هر سالن)\n3-در فارمهای با جمعیت بین بیست هزار تا شصت هزار از هر فارم به میزان 120 نمونه خون ( 90 نمونه سرم) تهیه گردد . ( حداقل 15 نمونه خون از هر سالن)\n4- در فارمهای با جمعیت بالای شصت هزار قطعه نمونه گیری به میزان 160 نمونه خون ( حداقل 15 نمونه خون از هر سالن)\nتذكر 1 - قرار دادن سرنگ یا لوله محتوی خون برای مدت 2 تا 3 ساعت در شرایط 22 تا 28 درجه سانتی گراد ( به دور از تابش مستقیم نور خورشید) و با زاویه 30 درجه نسبت به افق و ایجاد فضای خالی در داخل سرنگ می تواند در بهتر جدا شدن سرم موثر باشد .\nتذكر2- نمونه گیری از تمامی سالنها و بصورت تصادفی از طیور موجود در سالن (بشكل ضربدري ) صورت گیرد. محل خونگیری از ورید زیر بالی بوده و سرمهای تهیه شده بایستی شفاف و بدون پدیده همولیز باشند .\nتبصره: در فارمهای اجداد با احتساب جمعیت 30 الی 45 هزار قطعه ، حداقل 300 نمونه (10 در هزار ) سرم تهیه گردد . ( حداقل 30 نمونه از هر سالن) .",
  "بخش اول: نمونه برداری - سن نمونه گیری\n1- نمونه گیریهای لازم جهت تعیین وضعیت گله از زمان جوجه ریزی تا سن 20 -18 هفتگی توسط پرورش دهنده ، خارج از برنامه مراقبت سازمان ، بایستی صورت گیرد .\n2-اولین نمونه گیری در گله های تولیدی حداقل 4 هفته بعداز تزریق آخرین واکسن کشته روغنی و قبل از شروع تولید و به دنبال آن هر 90-45 روز یکبار توسط کارشناسان بخش دولتی انجام گیرد .\nتبصره: در مورد فارمهای اجداد ، فواصل زمانی بین نمونه برداریها 30 روز یکبار می باشد .",
  "بخش اول: نمونه برداری - نحوه ارسال، آماده سازی و نگهداری نمونه\nج - نحوه ارسال نمونه به آزمایشگاه : تمامي نمونه هاي تهيه شده بايستي به تفكيك كد و شماره فارم ويا كد و شماره سالن و در داخل كيسه هاي پلاستيكي و در كنار يخ در اسرع وقت به آزمايشگاه ارسال شوند .\nد - آماده سازي نمونه جهت آزمايش RSA :\n1- در صورت امكان بعد از رسيدن نمونه خون به آزمايشگاه ، سرم سريعاً توسط سانتريفوژ از نمونه هاي خون جدا شود .\n2 - در صورتيكه امكان انجام آزمايش RSA بلافاصله بعداز جداسازي سرم فراهم نباشد ، نمونه هاي سرمي مي تواند حداكثر تا 48 ساعت در يخچال (دماي 8-2 درجه سانتي گراد) نگهداري شود .\n3 - از سرم هاي منجمد شده نبايد جهت انجام آزمايش RSA استفاده شود .\n4 - درجه حرارت سرم در زمان آزمايش بايد به درجه حرارت اتاق آزمايشگاه (22-28 درجه سانتي گراد) رسيده باشد .\n5 - تمامي نمونه هاي سرمي قبل از آزمايش به مدت 30 دقيقه در بن ماري 56 درجه قرار داده شوند .\nهـ- روش نگهداري و آماده سازي آنتي ژن MG/MS :\n1- فلاكن آنتي ژن بايد در دماي 8-2 درجه سانتي گراد ( يخچال) نگهداري شوند . لازم است قبل از انجام آزمايش فلاكن را از يخچال خارج نموده بطوريكه هنگام آزمايش دماي فلاكن آن به دماي اتاق آزمايشگاه رسيده باشد . آنتي ژن بايد قبل از استفاده كاملاً مخلوط شود .\n2- در انجام آزمايش ، سرمهاي كنترل مثبت و كنترل منفي همزمان توصيه مي گردد .\n3-آنتي ژنهاي مورد استفاده قبلاً بايد از نظر كنترل كيفيت به تائيد سازمان دامپزشكي رسيده باشد .",
  "بخش دوم: روش آزمایش - آزمایش اولیه\nالف- آزمايش اوليه\n1- روش اول : يك حجم از سرم (50-20 ميكروليتر) و يك حجم معادل از آنتي ژن را بر روي پليت (صفحه   شيشه اي يا كاشي سفيد) ريخته و به مدت 5 ثانيه توسط ميله شيشه اي ، سرم و آنتي ژن كاملاً با هم مخلوط شوند. سپس به مدت دو دقيقه پليت را بر روي رتاتور قرار داده و در انتهاي 2 دقيقه ( از شروع مخلوط كردن ) نتيجه قرائت گردد .\n2- روش دوم : يك حجم از سرم (50-20 ميكروليتر) و يك حجم معادل از آنتي ژن را بر روي پليت (صفحه شيشه اي يا كاشي سفيد) ريخته و به مدت 5 ثانيه به آرامي حركت دهيد تا سرم و آنتي ژن كاملاً با هم مخلوط شوند . سپس به مدت يك دقيقه پليت ثابت نگه داشته و مجدداً به مدت 5 ثانيه پليت را حركت داده و درپايان 2 دقيقه ( از شروع مخلوط كردن ) نتيجه قرائت گردد.\n3- ممكن است آگلوتيناسيون مشاهده شده در آزمايش RSA ناشي از تجمع خودبخودي ذرات آنتي ژن باشد . لذا استفاده از كنترل بدون سرم جهت ارزيابي واكنشهاي مثبت كاذب الزامي است به عبارت ديگر در يك گوده از صفحه پليت بجاي سرم ، مي توان از PBS و يا نرمال سالين استفاده و نتيجه آزمايش را مشاهده كرد . قرائت نتيجه بايد بعداز اتمام دو دقيقه صورت گيرد . آگلوتيناسيون بايستي بطور كامل انجام گرفته باشد. شايان ذكراست كه شدت واكنش +2 و به بالا مثبت تلقي مي گردد . در صورتيكه نمونه هاي سرمي رقيق نشده در آزمايش RSA ، مثبت تشخيص داده شوند ، بلافاصله از سرمهاي مذكور رقت 8/1 تهيه و مورد آزمايش مجدد RSA قرار مي گيرد .\n4 – آزمايشگاه اداره كل دامپزشكي استانها موظف به انجام آزمايشات لازم بر روي نمونه هاي دريافتي و ارائه نتيجه آزمايش حداكثر چهار روز بعد از نمونه برداري مي باشند.\n5 - جهت هماهنگي و يكنواختي روش آزمايش در سطح آزمايشگاههاي كشور رقت هاي اعلام شده فوق از تاريخ ابلاغ مبناي دستورالعمل قرار مي گيرد .\nتبصره: مانيتورينگ در گله هاي اجداد به روش آزمايش RSA و اليزا انجام مي گيرد .",
  "بخش دوم: روش آزمایش - آزمایشات تکمیلی\nب- آزمايشات تكميلي : انجام آزمايش RSA براي مثبت و يا منفي بودن فارم كافي است ولي با توجه به دسترسي به امكانات و با هماهنگي دفتر بهداشت و مبارزه با بيماريهاي طيور، زنبورعسل و كرم ابريشم در صورت نياز استفاده از آزمايشات تكميلي مانند آزمايش الايزا و آزمايش PCR توصيه مي شود در صورت مثبت شدن هر يك از 2 تست تكميلي ، مثبت بودن گله قطعي تلقي مي گردد .\nتبصره : به منظور تسريع در اعلام نتايج مثبت قطعي انجام آزمايشات تكميلي همزمان در موارد مثبت RSA و در صورت وجود امكانات لازم توسط آزمايشگاه دامپزشكي استان بلامانع است .",
  "بخش سوم: بررسی آلودگی مایکوپلاسما در جوجه های یک روزه\n1 - در مورد جوجه هاي يك روزه نمونه برداري به ميزان يك در هزار ( حداقل 20 نمونه خون از هر سالن) تهيه گردد . نمونه برداري ترجيحاً توسط كارشناس بخش دولتي دامپزشكي و در 3 روز اول بعداز هچ ( و حداكثر 6 روز بعداز هچ) انجام گردد.\n2 - در مورد جوجه هاي يك روزه آزمايش الايزا انجام گردد .\n3 - در صورت مغايرت نتيجه آزمايش مربوط به MG و يا MS جوجه با مندرجات در گواهي بهداشتي جوجه يكروزه درخصوص MS,Mg موضوع آلودگي گله مولد با هماهنگي دفتر بهداشت ومباره با بيماريهاي طيور، زنبورعسل و كرم ابريشم قابل بررسي خواهد بود .\nتبصره : در صدور گواهي بهداشتي نتايج آزمايشگاههاي ادارات كل دامپزشكي استان، دانشكده هاي دامپزشكي (آزاد و دولتي) آزمايشگاههاي خصوصي، معتبر ميباشد . نوع آزمايشات شامل RSA و الايزا وبراساس آخرين دستورالعمل صادره از سوي سازمان دامپزشكي ميباشد .\nدر موارد رسيدگي به اختلاف نتايج آزمايشگاهي مراجع معتبر ، آزمايشگاه رفرانس مركز تشخيص و آزمايشگاه كنترل دارو و موادبيولوژيك سازمان دامپزشكي ميباشد .",
  "بخش چهارم: قضاوت در خصوص گله مورد آزمایش\n1 – قضاوت براساس آزمايش راپيد تست آزمايش آگلوتيناسيون سريع سرمي (RSA) انجام مي گيرد .\nتبصره: قضاوت در گله هاي اجداد بر اساس آزمايش راپيدتست يا الايزا انجام مي گيرد .\n2 – اداره كل دامپزشكي موظف به تهيه نتيجه آزمايش حداكثر 4 روز بعداز تاريخ خونگيري مي باشد .\n3 – مسئول بهداشتي شركت مرغ مادر موظف است جهت دريافت نتيجه آزمايش پيگيريهاي لازم را بعمل آورد .\n4 – مسئول بهداشتي فارم ( دكتر دامپزشك ) موظف به درج نتايج آزمايش سرمي گله در گواهي بهداشتي تخم مرغهاي نطفه دار بعداز دريافت پاسخ (4 روز بعداز نمونه گيري ) ميباشد .چنانچه بيشتر از 10% نمونه هاي اخذ شده مربوط به يك سالن مثبت باشد، سالن مذكور مثبت محسوب ميگردد . در صورت حذف و كشتار سريع طيور سالن آلوده و رعايت اصول امنيت زيستي ، چنانچه منفي بودن تمامي نمونه هاي اخذ شده از بقيه سالنها در همان نمونه برداري اثبات گردد ، و در نمونه برداري بعدي به فاصله 21-14 روز بعد نيز منفي باشد ، فارم منفي تلقي مي گردد . در صورت عدم كشتار و حذف گله سالن مثبت ، كل فارم مثبت محسوب مي گردد .\nتبصره: در حذف سالني چنانچه 10 درصد كل نمونه هاي اخذ شده از فارم در بيش از يك سالن در نمونه برداري اول مثبت باشد ، كل فارم مثبت محسوب مي شود .\n5 – مسئول بهداشتي كارخانه جوجه كشي بلافاصله بعد از دريافت برگه بهداشتي تخم مرغ نطفه دار يا اعلام نتايج از سوي دامپزشكي استان موظف به درج نتايج ثبت شده بر روي گواهي بهداشتي جوجه يكروزه هچ شده از همان تاريخ به بعد در مورد كليه جوجه هاي توليدي مربوط به آن گله مي باشد .\n6 – در صورتيكه نتايج از نظر سرمي مشكوك باشد بايستي به فاصله 21 – 14 روز بعد، آزمايش و خونگيري مجدد بعمل آيد . چنانچه در آزمايش دوم نتايج مجدداً مشكوك باشد انجام آزمايش تكميلي توصيه مي گردد . در صورت مثبت بودن نتيجه آزمايش الايزا ، سالن مثبت تلقي مي گردد .\nتبصره 1: گله مشكوك به گله اي اطلاق مي شود كه گله در رقت سرمي 8/1 منفي ويا كمتر از 10% از سرمهاي دريافتي مثبت باشد .\nتبصره 2: در صورتيكه در يك گله طبق روال فوق حذف سالني صورت پذيرد هر گونه نتايج مثبت سرمي در نمونه برداريهاي بعدي دال بر آلوده بودن گله بوده و تمامي سالنهاي فارم مذكور مثبت تلقي ميگردد.\n7 – در صورت وجود هرگونه اعتراض نسبت به نتايج آزمايشات سرمي مديريت مزرعه مرغ مادر حداكثر ظرف 72 ساعت پس از دريافت نتيجه آزمايش ، مي تواند اعتراض كتبي خود را به همراه مستندات كافي آزمايشگاهي به اداره كل دامپزشكي استان مربوطه منعكس نمايد و اداره كل در صورت عدم انجام آزمايشات تكميلي ، مي تواند همزمان نسبت به انجام اين آزمايشات ترجيحاً روي نمونه هاي سرمي قبلي و يا روي نمونه هاي جديد اخذ شده اقدام نمايد ( حداكثر ظرف 4 روز ) . بديهي است تا مشخص شدن نتيجه قطعي ، مسئوليت مندرجات در گواهي بهداشتي به عهده مسئول بهداشتي مزرعه مرغ مادر مي باشد .\n8 – در صورت عدم امكان انجام آزمايش در آزمايشگاههاي بخش دولتي دامپزشكي ، ارسال نمونه با كد به آزمايشگاه معتبر بخش خصوصي بلامانع است . ( درصورت ارسال نمونه به آزمايشگاه بخش خصوصي دليل عدم انجام آزمايش در آزمايشگاه دولتي ذكر شود) .\n9 – اعتبار نتايج آزمايشات سرمي MG و يا MS 45 روز است و قبل از پايان زمان مذكور مسئول بهداشتي فارم موظف به انجام نمونه برداري لازم وانجام آزمايش سرمي برطبق دستورالعمل هاي صادره و اعلام نتيجه به اداره كل دامپزشكي و درج نتايج آزمايش در گواهي بهداشتي جوجه يكروزه با مسئوليت خود مي باشد . در صورت وجود هرگونه شكايت احتمالي ملاك قضاوت نتايج آزمايشگاهي دامپزشكي دولتي خواهد بود .\n10 – اخذ نمونه و آزمايش حدود يك هفته قبل از حذف و كشتار و يا تولك بري براي گله هايي كه از نظر MG و يا MS در دوره توليد منفي بوده اند جهت انجام آزمايشات MG و يا MS ضروري است .\n11 – در مورد گله هايي كه تولك برده شده اند نمونه گيري جهت تعيين وضعيت از نظر MG/MS قبل از شروع سيكل دوم توليد (قبل از تزريق واكسن كشته روغني) ضروري است .\n12 – از گله هاي تولك برده شده كه در سيكل دوم توليد نگهداري مي گردند بايستي براساس دستورالعمل فوق تا زمان حذف ، نمونه گيري و آزمايش بعمل آيد .\n13 – ادارات كل دامپزشكي موظف به اعلام وضعيت تمامي فارم هاي مادر موجود در استان به دفتر بهداشت و مبارزه با بيماريهاي طيور، زنبورعسل و كرم ابريشم از نظر MG/MS در آخر هرماه مي باشند .\n14 – در صورت مثبت شدن نتايج سرمي از نظر MG و يا MS فارم مذكور تا پايان دوره توليد و يا زمان حذف مثبت تلقي شده و نيازي به انجام آزمايش مجدد تا زمان حذف وجود ندارد ."
]